chinesecupidcontent.result.1=\u4E0A\u4E0A\u5927\u5409\u7C3D
chinesecupidcontent.description.1=\u6625\u4EE4\u4E4B\u9CE5\u5152\u56C0\u679D\u982D\u3002\u5728\u65BC\u6CB3\u4E4B\u6D32\u3002\u4E00\u7FA4\u7531\u51AC\u5929\u9192\u4F86\u4E4B\u9CE9\u5152\u6B4C\u5531\u3002\u5176\u5A49\u8F49\u6B4C\u8072\u3002\u5982\u4E00\u5C11\u5973\u4E4B\u6C42\u5076\u4E4B\u8072\u3002\u6B64\u666F\u8005\u3002\u4E16\u4EBA\u4E4B\u5E38\u3002\u7537\u4E4B\u5927\u7576\u5A5A\u3002\u5973\u4E4B\u9577\u7576\u5AC1\u3002\u541B\u5B50\u6C42\u4E4B\u8005\u591A\u3002\u4E00\u4F4D\u6DD1\u5973\u7D42\u5F97\u4EE5\u6DD1\u914D\u3002\u826F\u4EBA\u5F97\u826F\u7DE3\u3002\u4E00\u8DEF\u5149\u8F1D\u3002\u6C38\u9060\u548C\u8AE7\u3002\u767D\u982D\u5055\u8001\u8036\u3002
chinesecupidcontent.poem.1=\u95DC\u95DC\u96CE\u9CE9\uFF0C\u5728\u6CB3\u4E4B\u6D32\uFF0C\u7A88\u7A95\u6DD1\u5973\uFF0C\u541B\u5B50\u597D\u9011\u3002

chinesecupidcontent.result.2=\u4E2D\u7C3D
chinesecupidcontent.description.2=\u843D\u971E\u8207\u5B64\u9DA9\u9F4A\u98DB\uFF0C\u79CB\u6C34\u5171\u9577\u5929\u4E00\u8272\u3002\u843D\u971E\u8207\u5B64\u9DA9\u3002\u5747\u662F\u5BC2\u5BDE\u3002\u5BE5\u843D\u4E4B\u8C61\u4E5F\u3002\u65BC\u843D\u971E\u4E4B\u4E2D\u3002\u55AE\u8C61\u5F71\u53EA\u4E4B\u9DA9\u98DB\u884C\u8005\u3002\u4E88\u4EBA\u6DF1\u611F\u79CB\u76E1\u51AC\u4E4B\u4F86\u3002\u65FA\u76DB\u8543\u884D\u4E4B\u590F\u5B63\u5DF2\u904E\u3002\u79CB\u5DF2\u76E1\u3002\u5982\u6B64\u969B\u9047\u4E4B\u6642\u3002\u541B\u6C5D\u5B9C\u6A02\u5584\u4E0D\u5026\u7A4D\u5FB7\u7576\u5148\u3002\u5F85\u6642\u4E4B\u6642\u3002\u81EA\u6709\u5408\u6210\u4E4B\u6642\u3002
chinesecupidcontent.poem.2=\u843D\u971E\u8207\u5B64\u9DA9\u9F4A\u98DB\uFF0C\u79CB\u6C34\u5171\u9577\u5929\u4E00\u8272\u3002

chinesecupidcontent.result.3=\u4E0A\u4E0A\u5927\u5409\u7C3D
chinesecupidcontent.description.3=\u4E0A\u4E00\u4EE3\u4E4B\u798F\u5EF6\u65BC\u5B50\u5B6B\u3002\u798D\u4EA6\u540C\u4E5F\u3002\u798F\u4E4B\u5EF6\u65BC\u543E\u4E00\u4EE3\u3002\u5176\u60E0\u611B\u4E4B\u60C5\u3002\u7576\u4E0D\u53EF\u9808\u81FE\u5FD8\u4E4B\u3002\u4EAB\u81EA\u4E0A\u4E00\u4EE3\u3002\u543E\u7576\u8A2D\u6CD5\u5EF6\u65BC\u4E0B\u4E00\u4EE3\u3002\u4E8B\u4E8B\u5982\u6B64\u4E4B\u6642\u3002\u4E00\u4EE3\u5EF6\u4E0B\u4E00\u4EE3\u3002\u7686\u53EF\u4EAB\u7528\u4E0D\u7AED\u3002\u6C5D\u61F7\u5FF5\u7956\u5148\u3002\u5B50\u5B6B\u4EA6\u540C\u4E4B\u3002
chinesecupidcontent.poem.3=\u5B97\u5EDF\u4EAB\u4E4B\uFF0C\u5B50\u5B6B\u4FDD\u4E4B

chinesecupidcontent.result.4=\u4E2D\u7C3D
chinesecupidcontent.description.4=\u4E00\u500B\u4EBA\u7686\u6709\u75BE\u3002\u6BDB\u75C5\u3002\u7656\u4E4B\u6240\u6210\u3002\u9023\u8056\u8CE2\u5728\u4FEE\u990A\u5230\u5BB6\u4E4B\u524D\u4E5F\u662F\u5982\u6B64\u3002\u6BDB\u75C5\u8207\u904E\u5931\u3002\u7686\u4E0D\u80FD\u514D\u3002
chinesecupidcontent.poem.4=\u65AF\u4EBA\u4E5F\uFF0C\u800C\u6709\u65AF\u75BE\u4E5F\uFF1B\u65AF\u4EBA\u4E5F\uFF0C\u800C\u6709\u65AF\u75BE\u4E5F\u3002

chinesecupidcontent.result.5=\u4E0A\u7C3D
chinesecupidcontent.description.5=\u5982\u5728\u5076\u7136\u4E4B\u6A5F\u6703\u3002\u6216\u76F8\u8655\u5DF2\u4E45\u3002\u8996\u4F0A\u4EBA\u70BA\u7D42\u8EAB\u53EF\u8A31\u4E4B\u8005\u3002\u61C9\u63A1\u53D6\u884C\u52D5\u3002\u4E0D\u5B9C\u9038\u5931\u6A5F\u6703\u3002\u59FB\u7DE3\u4E4B\u81F3\u4E5F\u3002\u5FC5\u9808\u52C7\u5F80\u9081\u9032\u3002
chinesecupidcontent.poem.5=\u903E\u6771\u5BB6\u7246\u800C\u645F\u5176\u8655\u5B50\uFF0C\u5247\u5F97\u59BB\u3002\u4E0D\u645F\uFF0C\u5247\u4E0D\u5F97\u59BB\u3002

chinesecupidcontent.result.6=\u4E0A\u5409\u7C3D
chinesecupidcontent.description.6=\u98A8\u5F04\u7AF9\u8072\uFF0C\u53EA\u9053\u91D1\u4F69\u97FF;\u6708\u79FB\u82B1\u5F71\uFF0C\u7591\u662F\u7389\u4EBA\u4F86\u3002\u6625\u98A8\u4E00\u52D5\u3002\u7AF9\u8449\u4E4B\u6416\u6643\u3002\u6C99\u6C99\u4F5C\u97FF\u3002\u557B\u53EF\u807D\u9053\u91D1 \u4F69\u5728\u97FF\u3002\u6708\u65E5\u4E00\u65E5\u65E5\u5730\u53BB\u8036\u3002\u82B1\u5F71\u898B\u4E86\u3002\u5FC3\u5E95\u4E0B\u3002\u7591\u7389\u4EBA\u4F86\u3002\u7E47\u6B64\u53EF\u77E5\u3002\u541B\u4E4B\u597D\u4E8B\u5DF2\u8FD1\u3002
chinesecupidcontent.poem.6=\u98A8\u5F04\u7AF9\u8072\uFF0C\u53EA\u9053\u91D1\u4F69\u97FF\uFF1B\u6708\u79FB\u82B1\u5F71\uFF0C\u7591\u662F\u7389\u4EBA\u4F86\u3002

chinesecupidcontent.result.7=\u4E0A\u7C3D
chinesecupidcontent.description.7=\u96D6\u5C45\u65BC\u7C21\u964B\u4E4B\u95A8\u623F\u3002\u552F\u4E00\u5DF1\u4E4B\u5FB7\u4FF1\u5099\u6642\u3002\u81EA\u6709\u5B83\u99A8\u9999\u4E4B\u8655\u3002\u6613\u8A00\u4E4B\u3002\u4E00\u5DF1\u3002\u5C45\u65BC\u6975\u964B\u4E4B\u5BA4\u4E2D\u3002\u5982\u5FB7\u3002\u667A\u7686\u5099\u4E4B\u6642\u3002\u5929\u81EA\u6709\u8CDC\u826F\u7DE3\u4E4B\u6642\u3002\u4E0D\u5FC5\u81EA\u5351\u81EA\u68C4\u8036\u3002
chinesecupidcontent.poem.7=\u65AF\u662F\u964B\u5BA4\uFF0C\u552F\u543E\u5FB7\u99A8\u3002

chinesecupidcontent.result.8=\u4E2D\u4E0A\u7C3D
chinesecupidcontent.description.8=\u7537\u5973\u4E4B\u5A5A\u59FB\u662F\u7D42\u8EAB\u5927\u4E8B\u3002\u662F\u6C7A\u5B9A\u4EBA\u751F\u4E00\u751F\u5E78\u798F\u4E4B\u5927\u4E8B\u3002\u7230\u4E4B\u3002\u4E0D\u5F97\u4EE5\u903E\u8D8A\u3002\u4E0D\u6B63\u3002\u5F37\u884C\u7B49\u3002\u624B\u6BB5\u884C\u4E4B\u3002\u5FC5\u9808\u4EE5\u6B63\u7576\u65B9\u5F0F\u53D6\u5F97\u5C0D\u65B9\u4E4B\u82B3\u5FC3\u3002\u5169\u76F8\u60C5\u9858\u4E4B\u4E0B\u5B8C\u6210\u3002\u5982\u9055\u53CD\u4E0A\u8FF0\u539F\u5247\u884C\u4E4B\u6642\u3002\u96D6\u7D50\u5408\u3002\u60DF\u5169\u8005\u4E4B\u9593\u3002\u8C8C\u5408\u795E\u96E2\u3002\u4E0D\u5F97\u884C\u4E4B\u3002\u5426\u5247\u826F\u7DE3\u4EA6\u70BA\u6B64\u7834\u58DE\u7121\u907A\u3002
chinesecupidcontent.poem.8=\u671F\u6211\u4E4E\u6851\u4E2D\uFF0C\u8981\u6211\u4E4E\u4E0A\u5BAE\uFF0C\u9001\u6211\u4E4E\u6DC7\u4E4B\u4E0A\u4E5F\u3002

chinesecupidcontent.result.9=\u4E0B\u7C3D
chinesecupidcontent.description.9=\u5247\u7236\u6BCD\u3002\u4EA6\u5373\u4F7F\u541B\u723E\u4E4B\u693F\u8431\u4E5F\u3002\u7686\u8F15\u8996\u541B\u6C5D\u4E4B\u610F\u3002\u7E47\u6B64\u53EF\u4E4B\u3002\u70BA\u4EBA\u5B50\u5F1F\u8005\u3002\u70BA\u5408\u53D7\u7236\u6BCD\u758F\u9060\u3002\u553E\u68C4\u3002\u8CE4\u4E4B\u3002\u539F\u56E0\u591A\u77E3\u3002\u6700\u5927\u4E4B\u539F\u56E0\u3002\u4E0D\u51FA\u4E0D\u614E\u4EA4\u53CB\u3002\u5982\u4E00\u5DF1\u4E4B\u4E0D\u614E\u3002\u4E00\u5931\u8DB3\u6210\u5343\u53E4\u6068\u4E4B\u6642\u3002\u5F8C\u679C\u582A\u865E\u8005\u3002\u7230\u4E4B\u3002\u5FC5\u9808\u614E\u884C\u4E4B\u3002\u5A5A\u59FB\u540C\u4E4B\u3002\u7D42\u751F\u4E4B\u4F34\u4FB6\u3002\u5FC5\u9808\u614E\u64C7\u4E4B\u3002
chinesecupidcontent.poem.9=\u5247\u7236\u6BCD\uFF0C\u570B\u4EBA\u7686\u8CE4\u4E4B\u3002

chinesecupidcontent.result.10=\u4E0A\u7C3D
chinesecupidcontent.description.10=\u81EA\u53E4\u4EE5\u4F86\u6709\u5169\u5927\u53E4\u8A13\u3002\u990A\u5152\u70BA\u4E86\u4E00\u5DF1\u4E4B\u9632\u8001\u3002\u8001\u4E86\u4EE5\u5F8C\u3002\u53EF\u7E47\u4F0A\u7B49\u4F8D\u5949\u3002\u8CBD\u5A1B\u8001\u5E74\u3002\u5E73\u7D20\u5247\u7701\u5403 \u5109\u7528\u3002\u7A4D\u7A40\u53EF\u9632\u9951\u3002\u5C24\u5176\u662F\u990A\u5152\u8036\u3002\u5FC5\u9808\u5584\u6559\u4E4B\u3002\u5A5A\u4E8B\u540C\u4E4B\u3002\u7D50\u9AEE\u6210\u4F09\u5137\u4E4B\u5F8C\u3002\u8001\u5883\u4EA6\u80FD\u76F8\u4E92\u7167\u9867\u4E5F\u3002
chinesecupidcontent.poem.10=\u6709\u9053\u662F\u990A\u5152\u9632\u8001\uFF0C\u7A4D\u7A40\u9632\u9951\u3002

chinesecupidcontent.result.11=\u4E2D\u5E73\u7C3D
chinesecupidcontent.description.11=\u524D\u4E4B\u4E00\u53E5\u5247\u662F\u81EA\u526A\u82AD\u8549\u4E4B\u8449\u3002\u5BEB\u4F5B\u7D93\u3002\u6E05\u98A8\u660E\u6708\u8036\u9577\u76F8\u61B6\u3002\u4EA6\u5373\u662F\u6E05\u98A8\u4E2D\u4E4B\u660E\u6708\u3002\u7DEC\u61F7\u5DF2\u5F80\u4E4B\u6B72 \u6708\u3002\u5F80\u4E8B\u3002\u4E00\u9762\u5E7B\u60F3\u8457\u81EA\u5DF1\u4E4B\u524D\u9014\u3002\u7686\u7121\u88DC\u65BC\u4E8B\u8005\u3002\u6B64\u666F\u7336\u5982\u591A\u75C5\u4E4B\u4EBA\u3002\u8863\u8584\uFF0C\u5BBF\u599D\u53C8\u5982\u9152\u521D\u9192\u4E4B\u6642\u3002\u4E0D\u5982\u73FE\u5728\u8036\u3002\u7686\u610F\u990A\u543E\u8EAB\u3002\u6709\u4E86\u5065\u5168\u4E4B\u8EAB\u3002\u81EA\u6709\u5065\u5168\u4E4B\u5FD7\u96A8\u4E4B\u3002\u552F\u6709\u5982\u6B64\u3002\u65B9\u6709\u65B0\u4E4B\u6A5F\u6703\u53EF\u9022\u9047\u3002
chinesecupidcontent.poem.11=\u81EA\u526A\u82AD\u8549\u5BEB\u4F5B\u7D93\uFF0C\u91D1\u84EE\u7121\u8907\u5370\u4E2D\u5EAD\u3002\u6E05\u98A8\u660E\u6708\u9577\u76F8\u61B6\uFF0C\u7389\u7BA1\u6731\u5F26\u53EF\u8981\u807D\uFF0C\u591A\u75C5\u4E0D\u52DD\u8863\u66F4\u8584\uFF0C\u5BBF\u599D\u7336\u5728\u9152\u521D\u9192\u3002\u885B\u661F\u5E74\u9055\u5225\u6210\u4F55\u4E8B\uFF0C\u81E5\u770B\u727D\u725B\u7E54\u5973\u661F\u3002

chinesecupidcontent.result.12=\u4E2D\u7C3D
chinesecupidcontent.description.12=\u6B64\u5875\u4E16\u4E4B\u4E8B\u3002\u7121\u4EE5\u5169\u5168\u5176\u7F8E\u8005\u3002\u751A\u81F3\u6709\u4EBA\u66F0\u3002\u4E16\u4EBA\u4E4B\u4E8B\u8036\u3002\u5341\u4E4B\u516B\u4E5D\u4E0D\u5982\u610F\u3002\u5982\u6B64\u53CD\u8986\u4E0D\u4EE5\u4E4B\u4E16 \u666F\u4E0B\u3002\u543E\u4EBA\u8A72\u4EE5\u5982\u4F55\u9762\u5C0D\u3002\u557B\u597D\u9762\u5C0D\u73FE\u5BE6\u3002\u5C31\u4E8B\u60C5\u5206\u6790\u3002\u5206\u6790\u3002\u53D6\u6368\u4E4B\u3002\u4E0D\u5B9C\u5962\u6C42\u4E4B\u3002\u4F46\u4EA6\u4E0D\u5FC5\u70BA\u5C0F\u632B\u800C\u6C23\u9912\u6B5F\u3002
chinesecupidcontent.poem.12=\u4E00\u5247\u4EE5\u559C\uFF0C\u4E00\u5247\u4EE5\u61FC\u3002

chinesecupidcontent.result.13=\u4E0A\u7C3D
chinesecupidcontent.description.13=\u524D\u9762\u4E00\u7247\u91CD\u91CD\u8FED\u8FED\u4E4B\u5C71\u5DBA\u3002\u5DF2\u7D93\u89BA\u5F97\u81EA\u5DF1\u518D\u696D\u6C92\u8DEF\u53EF\u884C\u4E4B\u969B\u3002\u5FFD\u723E\u53C8\u51FA\u73FE\u4E00\u6751\u5B50\u4F86\u3002\u5728\u5FC3\u7070\u610F\u61F6 \u3002\u842C\u5FF5\u4FF1\u7070\u4E4B\u6642\u3002\u5CF0\u8FF4\u8DEF\u8F49\u3002\u4F86\u4E86\u4E00\u7DDA\u751F\u6A5F\u3002\u70BA\u541B\u5E36\u4F86\u83AB\u5927\u5E0C\u671B\u3002\u662F\u4EBA\u4E4B\u547D\u904B\u4E5F\u3002\u6C5D\u5DF2\u5165\u4F73\u5883\u3002\u5FC5\u6709\u4F73\u9047\u8036\u3002
chinesecupidcontent.poem.13=\u5C71\u7AAE\u6C34\u76E1\u7591\u7121\u8DEF\uFF0C\u67F3\u6697\u82B1\u660E\u53C8\u4E00\u6751\u3002

chinesecupidcontent.result.14=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.14=\u4E00\u5DF1\u4E4B\u5148\u5165\u89C0\u5FF5\u3002\u5C0D\u67D0\u7269\u6709\u559C\u611B\u3002\u8B9A\u8CDE\u6709\u52A0\u3002\u611B\u5C4B\u53CA\u70CF\u3002\u5982\u82E6\u74DC\u3002\u82E6\u8336\u3002\u96D6\u662F\u6709\u82E6\u5473\u3002\u4F46\u559C\u611B\u4E4B \u4EBA\u98DF\u4E4B\u5FC5\u8A00\u5176\u7F8E\u5473\u4E14\u7518\u8036\u3002\u4F34\u4FB6\u4E4B\u9078\u64C7\u5FA9\u4E4B\u5982\u662F\u3002\u4EE5\u611B\u70BA\u51FA\u767C\u3002\u81EA\u7121\u8CB4\u8CE4\u4E4B\u5206\u3002\u611B\u4E4B\u6709\u52A0\u3002
chinesecupidcontent.poem.14=\u8AB0\u8B02\u837C\u82E6\uFF0C\u5176\u7518\u5982\u85BA\u3002\u5BB4\u723E\u65B0\u5A5A\uFF0C\u5982\u53F2\u5982\u5F1F\u3002

chinesecupidcontent.result.15=\u4E2D\u7C3D
chinesecupidcontent.description.15=\u541B\u5B50\u4E4B\u70BA\u4EBA\u4E5F\u3002\u5FC5\u9808\u6CE8\u91CD\u79AE\u7BC0\u3002\u51E1\u662F\u660E\u77E5\u8A00\u884C\u4E4B\u5931\u53BB\u79AE\u7BC0\u8005\u3002\u7686\u5B88\u6B63\u3002\u7D55\u4E0D\u5165\u4E0D\u6B63\u4E4B\u9014\uFF0C\u601D\u60F3\u9AD8 \u8D85\u3002\u683C\u8ABF\u8981\u9AD8\u3002\u5982\u51B0\u6E05\u7389\u6F54\u3002\u5FC5\u53D7\u4EBA\u6B61\u8FCE\u3002\u4E14\u4ED6\u4EBA\u4EA6\u7121\u6709\u53EF\u4E58\u4E4B\u5730\u3002\u7121\u6CD5\u85C9\u8A5E\u52A0\u4EE5\u8AA3\u8511\u8005\u4E5F\u3002
chinesecupidcontent.poem.15=\u541B\u5B50\u5BE9\u79AE\uFF0C\u4E0D\u5446\u8AA3\u4EE5\u5978\u8A50\u3002

chinesecupidcontent.result.16=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.16=\u4E00\u5DF1\u4E4B\u5FC3\u3002\u76E1\u4E86\u4EBA\u4E8B\u3002\u5FC5\u6709\u7CBE\u8CEC?\u6613\u8A00\u4E4B\u3002\u610F\u4E2D\u4EBA\u3002\u4EBA\u4E2D\u610F\u3002\u771F\u60C5\u8868\u9732\u6642\u3002\u9023\u90A3\u4E9B\u4E0D\u80FD\u8A00\u8A9E\u4E4B\u82B1\u9CE5\u4EA6\u53EF\u81F4\u610F\u8005\u3002\u610F\u3002\u60C5\u4E4B\u5230\u4E5F\u3002\u7DE3\u4EFD\u9644\u4E4B\u3002\u5FC5\u6709\u6642\u6A5F\u4E4B\u4F86\u5230\u3002
chinesecupidcontent.poem.16=\u610F\u4E2D\u4EBA\uFF0C\u4EBA\u4E2D\u610F\uFF0C\u5247\u90A3\u4E9B\u7121\u60C5\u82B1\u9CE5\u4E5F\u60C5\u51DD\uFF0C\u4E00\u822C\u7684\u89E3\u7D50\u679D\u982D\u5B78\u4E26\u68F2\u3002

chinesecupidcontent.result.17=\u4E2D\u7C3D
chinesecupidcontent.description.17=\u53E4\u4EBA\u66F0\u3002\u4E00\u4EBA\u4E4B\u65BC\u4E16\u3002\u6700\u8981\u8005\u7ACB\u5FB7\u3002\u7ACB\u8A00\u3002\u7ACB\u529F\u4E09\u8005\u3002\u6709\u5FB7\u8005\u8F15\u8CA1\u3002\u5177\u6709\u5FB7\u800C\u91CD\u8CA1\u8005\u3002\u5FB7\u96A8\u4E4B\u58AE \u4E4B\u3002\u60DF\u8CA1\u8005\u4EBA\u751F\u5FC5\u8981\u4E4B\u8EAB\u5916\u7269\u3002\u53D6\u4E4B\u6709\u9053\u3002\u975E\u79E4\u7FA9\u4E4B\u8CA1\u52FF\u53D6\u3002\u7230\u4E4B\u3002\u7531\u6B64\u53EF\u77E5\u9078\u5A7F\u9078\u59BB\u3002\u4EA6\u9808\u6839\u64DA\u6B64\u539F\u5247\u3002\u5A7F\u64C7\u826F\u4EBA\u3002\u59BB\u6C42\u4E4B\u6DD1\u5973\u3002\u5343\u842C\u4E0D\u53EF\u91CD\u8CA1\u8F15\u5FB7\u3002\u5426\u5247\u5F8C\u679C\u582A\u865E\u4E5F\u3002
chinesecupidcontent.poem.17=\u5FB7\u8005\u672C\u4E5F\uFF0C\u8CA1\u8005\u672A\u4E5F\u3002

chinesecupidcontent.result.18=\u4E0A\u7C3D
chinesecupidcontent.description.18=\u96C4\u9DF9\u85CF\u722A\u3002\u540C\u6A23\u9053\u7406\u3002\u5177\u6709\u624D\u80FD\u4E4B\u4EBA\u3002\u56E0\u66F8\u8B80\u591A\u3002\u54C1\u5FB7\u3002\u5B78\u8B58\u4FF1\u8C50\u3002\u4E0D\u9858\u5C07\u81EA\u5DF1\u4E4B\u624D\u83EF\u9732\u65BC\u5916\u3002 \u60DF\u5A5A\u59FB\u7368\u6709\u4E0D\u540C\u3002\u5982\u5FC3\u4E2D\u559C\u6B61\u3002\u53EF\u5C07\u4E00\u5DF1\u4E4B\u529B\u3002\u4F5C\u9069\u5EA6\u4E4B\u986F\u793A\u3002\u4E88\u4EE5\u6FC0\u767C\u5C0D\u4E4B\u3002\u5F15\u8D77\u5C0D\u65B9\u4E4B\u4FE1\u8CF4\u662F\u5FC3\u8981\u8005\u3002\u79D8\u800C\u4E0D\u5B9C\u3002\u4F0A\u4EBA\u3002\u7121\u5F9E\u6240\u5F97\u3002\u5FC5\u6709\u6240\u7919\u3002\u751A\u81F3\u4E00\u8D70\u4E86\u4E4B\u3002
chinesecupidcontent.poem.18=\u975E\u7368\u5167\u5FB7\u8302\u4E5F\uFF0C\u84CB\u4EA6\u4EE5\u5916\u611F\u4E4B\u52A9\u7109\u3002

chinesecupidcontent.result.19=\u4E2D\u7C3D
chinesecupidcontent.description.19=\u6216\u4E94\u516D\u5E74\uFF0C\u6216\u4E09\u56DB\u5E74\u7686\u4EE5\u5E74\u6708\u793A\u4E4B\u3002\u541B\u6C5D\u8207\u5979\u4E4B\u7DE3\u4E4B\u6210\u4E5F\u3002\u6216\u8CBB\u4E09\u3002\u56DB\u5E74\u88DC\u516D\u5E74\u3002\u6216\u4E03\u516B\u5E74\u3002\u751A \u81F3\u5341\u5E74\u4EA6\u4E0D\u4E00\u5B9A\u3002\u7576\u63D0\u8D77\u4E4B\u5F8C\u3002\u6216\u56E0\u6642\u3002\u7A7A\u3002\u4E8B\u696D\u4E4B\u5B78\u696D\u3002\u95DC\u4FC2\u5206\u6771\u3002\u6709\u4E86\u67D0\u7A2E\u5951\u6A5F\u3002\u6709\u6025\u9A5F\u8F49\u8B8A\u4E4B\u8005\u3002\u901F\u5373\u6050\u6709\u8B8A\u3002\u9808\u8010\u5FC3\u5F85\u4E4B\u3002
chinesecupidcontent.poem.19=\u6216\u5341\u5E74\uFF0C\u6216\u4E03\u516B\u5E74\u3001\u6216\u4E94\u516D\u5E74\uFF0C\u6216\u4E09\u56DB\u5E74\u3002

chinesecupidcontent.result.20=\u4E0A\u7C3D
chinesecupidcontent.description.20=\u5982\u6709\u4EBA\u554F\u3002\u5982\u6B64\u554F\u984C\u8A72\u4F55\u5982\u89E3\u6C7A\u3002\u66F0\uFF1A\u53EF\u4E5F\u3002\u5373\u53EF\u4EE5\u9032\u884C\u4E4B\u3002\u554F\u4E4B\u4F55\u4EBA\u3002\u5373\u662F\u5C31\u653E\u65BC\u6211\u4E4B\u5E2B\u9577\u3002 \u4F0A\u7B49\u4E4B\u544A\u4E4B\u65BC\u541B\u3002\u53EF\u4E5F\u3002\u6C5D\u53EF\u62B1\u70BA\u5357\u91DD\u3002\u6BC5\u7136\u884C\u4E4B\u3002\u5A5A\u59FB\u540C\u4E4B\u3002\u76EE\u4E0B\u541B\u6240\u4EA4\u4E4B\u4F0A\u4EBA\u3002\u53EF\u8207\u5426\u3002\u9084\u662F\u8ACB\u6559\u9577\u8F29\u3002\u4F0A\u4EBA\u4E4B\u773C\u5149\u4E2D\u3002\u53EF\u8005\u53EF\u53D6\u4E4B\u3002
chinesecupidcontent.poem.20=\u4F55\u5982\uFF0C\u5B50\u66F0\uFF0C\u53EF\u4E5F\u3002

chinesecupidcontent.result.21=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.21=\u66FE\u662F\u4E94\u755D\u7530\u4E4B\u5BB6\u3002\u690D\u4E4B\u6851\u9EBB\u3002\u5BB6\u4EBA\u5373\u53EF\u4E09\u9910\u5F97\u6EAB\u98FD\u8005\u3002\u4ECA\u4E4B\u4E5F\u3002\u5DF2\u6709\u5341\u755D\u4E4B\u5730\u53EF\u690D\u6851\u9EBB\u3002\u81EA\u7136\u66F4 \u5BEC\u88D5\u4E4B\u3002\u751F\u6D3B\u7A69\u5B9A\u3002\u540D\u5229\u8A72\u8584\u4E4B\u3002\u6DE1\u65BC\u540D\u5229\u3002\u751F\u6D3B\u5247\u6A02\u4E4B\u3002\u5426\u5247\u5929\u8B74\u4E4B\u3002
chinesecupidcontent.poem.21=\u5341\u755D\u4E4B\u9593\u516E\uFF0C\u6851\u8005\u9592\u9592\u516E\u3002

chinesecupidcontent.result.22=\u4E0A\u4E0A\u5927\u5409\u7C3D
chinesecupidcontent.description.22=\u5927\u5409\u5927\u5229\u4E4B\u8C61\uFF0C\u5E73\u5E38\u6240\u8B02\u96D9\u559C\u81E8\u9580\uFF0C\u5DF2\u662F\u7F55\u898B\uFF0C\u5982\u4ECA\u56DB\u559C\u81E8\u9580\uFF0C\u771F\u662F\u4EBA\u9593\u5C11\u6709\u3002\uFF0C\u4E94\u798F\u81E8\u9580\uFF0C\u4E16 \u4E0A\u7121\u96D9\u3002
chinesecupidcontent.poem.22=\u4E45\u65F1\u9022\u7518\u96E8\uFF0C\u4ED6\u9109\u9047\u6545\u77E5\uFF0C\u6D1E\u623F\u82B1\u71ED\u591C\uFF0C\u91D1\u699C\u639B\u540D\u6642\u3002

chinesecupidcontent.result.23=\u4E2D\u7C3D
chinesecupidcontent.description.23=\u4F0A\u4EBA\u4F5C\u60C5\u3002\u6C5D\u70BA\u5176\u60C5\u6240\u8FF7\u3002\u5982\u6625\u8836\u4E4B\u86F9\u3002\u56FA\u57F7\u4E4B\u3002\u4E00\u500B\u4EBA\u4E4B\u60C5\u3002\u537B\u672A\u5FC5\u5982\u6B64\u7661\u4E4B\u3002\u51E1\u4E8B\u8005\u3002\u4E2D\u5EB8 \u4E4B\u9053\u5B88\u4E4B\u3002\u672A\u5FC5\u6B7B\u5FC3\u584C\u5730\u4E4B\u5883\u5730\u3002\u4E0D\u53EF\u4E0D\u77E5\u8005\u3002\u5B9C\u81EA\u91CD\u4E4B\u3002
chinesecupidcontent.poem.23=\u53EA\u4E00\u9EDE\u6545\u60C5\u7559\uFF0C\u76F4\u4F3C\u6625\u8836\u5230\u8001\uFF0C\u5C1A\u628A\u7D72\u62BD\u3002

chinesecupidcontent.result.24=\u4E2D\u7C3D
chinesecupidcontent.description.24=
chinesecupidcontent.poem.24=

chinesecupidcontent.result.25=\u4E0A\u7C3D
chinesecupidcontent.description.25=\u53EF\u59BB\u4E5F\u3002\u4F0A\u4EBA\u662F\u597D\u4F34\u4FB6\u3002\u53EF\u5A36\u5AC1\u4E4B\u3002\u60DF\u76EE\u524D\u5C1A\u6709\u82E5\u5E72\u554F\u984C\u4E4B\u5B58\u5728\u3002\u5747\u662F\u7463\u788E\u4E0D\u5FC5\u5F48\u616E\u8005\u3002\u65E2\u6210\u597D \u4E8B\u4E5F\u3002\u5C07\u4F86\u5FC5\u6C38\u6D74\u611B\u6CB3\u3002\u767D\u982D\u5055\u8001\u3002
chinesecupidcontent.poem.25=\u53EF\u59BB\u4E5F\u3002

chinesecupidcontent.result.26=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.26=\u7537\u6027\u5922\u4E2D\u898B\u718A\u3002\u7F86\u7B49\u7269\u4E5F\u3002\u5409\u7965\u4E5F\u3002\u5C07\u6709\u98DB\u9EC3\u9A30\u9054\u4E4B\u4E00\u65E5\u3002\u5973\u6027\u4E4B\u5922\u4E2D\u898B\u867A\u3002\u86C7\u4E4B\u5C6C\u3002\u4EA6\u662F\u7965\u5146 \u4E5F\u3002\u672C\u9996\u4E4B\u8A69\u6587\u544A\u4E4B\u65BC\u541B\u3002\u751F\u7537\u8005\u53EF\u6210\u83AB\u96C4\u3002\u751F\u5973\u8005\u70BA\u6DD1\u5A9B\u4E5F\u3002
chinesecupidcontent.poem.26=\u7DAD\u718A\u7DAD\u7F77\uFF0C\u7537\u5B50\u4E4B\u7965\u3002\u7DAD\u867A\u7DAD\u86C7\uFF0C\u5973\u5B50\u4E4B\u7965\u3002

chinesecupidcontent.result.27=\u4E0A\u5E73\u7C3D
chinesecupidcontent.description.27=\u541B\u723E\u8A72\u77E5\uFF0C\u4E0D\u80FD\u4ED7\u5DF1\u70BA\u8CB4\u65CF\u4E4B\u51FA\u3002\u6642\u5C40\u5DF2\u8B8A\u9077\u3002\u5DF2\u7121\u4E94\u7235\u4E4B\u5206\u3002\u4E16\u4EBA\u7686\u5E73\u7B49\u3002\u4EBA\u751F\u800C\u5E73\u7B49\u3002\u4E26\u7121 \u5929\u5B50\u3002\u8D64\u5B50\u4E4B\u5206\u4E5F\u3002\u7230\u4E4B\u3002\u541B\u6C5D\u70BA\u5C0B\u4F73\u5076\u6642\u3002\u5FC5\u9808\u5F9E\u5E73\u5E38\u4EBA\u5C0B\u627E\u53BB\u3002\u9580\u7576\u6236\u5C0D\u3002\u6216\u53E4\u4EBA\u4E4B\u8A13\u4E5F\u3002\u60DF\u4E16\u4EBA\u4E4B\u8996\u89BA\u81EA\u4E0D\u540C\u65BC\u66E9\u606F\u3002\u5B9C\u4EE5\u611B\u5FC3\u8207\u7DE3\u4EFD\u70BA\u91CD\u53EF\u4E5F\u3002
chinesecupidcontent.poem.27=\u6709\u5B97\u5BA4\u4E4B\u7F8E\u3002

chinesecupidcontent.result.28=\u4E0A\u7C3D
chinesecupidcontent.description.28=\u4E00\u751F\u7D50\u70BA\u592B\u59BB\u3002\u70BA\u4F09\u5137\u3002\u5FC5\u9808\u5982\u6606\u5F1F\u3002\u4EA6\u5373\u662F\u5982\u540C\u624B\u8DB3\u60C5\u6DF1\u4E4B\u89AA\u5144\u5F1F\u3002\u76F8\u656C\u5982\u8CD3\u3002\u6C7A\u5FC3\u7D50\u70BA\u9023\u7406 \u4E4B\u679D\u3002\u98DB\u65BC\u5929\u7A7A\u4E4B\u6BD4\u7FFC\u9CE5\u3002\u7D42\u751F\u5F97\u5E78\u798F\u77E3\u3002
chinesecupidcontent.poem.28=\u592B\u5A66\u4E5F\uFF0C\u6606\u5F1F\u4E5F\u3002

chinesecupidcontent.result.29=\u4E2D\u5E73\u7C3D
chinesecupidcontent.description.29=\u6089\u5FC3\u7167\u9867\u82B1\u5152\u3002\u60DF\u70BA\u4F55\u3002\u660E\u660E\u4F5C\u5C0D\u4E4B\u3002\u4E2D\u9014\u592D\u6298\u3002\u8A71\u8AAA\u56DE\u4F86\u3002\u7C21\u55AE\u4E4B\u63D2\u4E0B\u6C60\u908A\u4E4B\u67F3\u679D\u537B\u84EC\u52C3\u767C\u82BD \u3002\u5A5A\u59FB\u53C8\u5982\u6B64\u3002\u672C\u662F\u6709\u610F\u7532\u5BB6\u4E4B\u5973\u3002\u537B\u5A36\u4E0A\u4E59\u5BB6\u4E4B\u5973\u3002\u662F\u975E\u5E38\u7F8E\u5999\u4E4B\u4E8B\u8036\u3002
chinesecupidcontent.poem.29=\u6709\u610F\u683D\u82B1\u82B1\u4E0D\u767C\uFF0C\u7121\u5FC3\u63D2\u67F3\u67F3\u6210\u852D\u3002

chinesecupidcontent.result.30=\u4E2D\u7C3D
chinesecupidcontent.description.30=\u6642\u70BA\u8A71\u5225\u4E4B\u6642\u3002\u6068\u6642\u9593\u592A\u77ED\u3002\u60F3\u601D\u65BC\u6B64\u3002\u7686\u7A7A\u601D\u5E7B\u60F3\u77E3\u3002\u4E26\u7121\u6FDF\u65BC\u4E8B\u3002\u7464\u59EC\u3002\u5DEB\u5CFD\u3002\u7686\u4E0D\u53EF\u898B\u4E4B \u5730\u3002\u65BC\u6E3A\u832B\u4E4B\u5730\u3002\u552F\u4E8B\u5FC5\u9808\u91CD\u5BE6\u969B\u3002\u5BE6\u4E8B\u6C42\u662F\u3002\u624D\u6709\u6536\u7A6B\u4E4B\u6642\u3002\u898B\u832B\u9727\u4E4B\u5883\u3002\u7686\u7121\u76CA\u8005\u3002
chinesecupidcontent.poem.30=\u8A71\u5225\u7121\u9577\u591C\uFF0C\u76F8\u601D\u53C8\u6B64\u6625\u3002\u7464\u59EC\u4E0D\u53EF\u898B\uFF0C\u5DEB\u5CFD\u66F4\u4F55\u4EBA\u3002\u904B\u77F3\u7591\u586B\u6D77\uFF0C\u4E58\u69CE\u6B32\u554F\u6D25\u3002

chinesecupidcontent.result.31=\u4E2D\u5E73\u7C3D
chinesecupidcontent.description.31=\u842C\u7C5F\u4FF1\u975C\u3002\u6C34\u6DF1\u53C8\u51B7\u4E4B\u6642\u3002\u9B5A\u5152\u4E0D\u5F97\u990C\u3002\u51FA\u7375\u53BB\u4E4B\u6642\u3002\u53C8\u9022\u7A7A\u624B\u56DE\u4E4B\u3002\u8239\u96BB\u8F09\u660E\u6708\u4E0A\u6B78\u9014\u4E5F\u3002\u53EF \u77E5\u541B\u76EE\u4E0B\u4E4B\u904B\u4E5F\u3002\u5B9C\u91CD\u5BE6\u969B\u3002\u4E0D\u5B9C\u4F5C\u865B\u5E7B\u4E4B\u4E8B\u3002\u5BE6\u4E8B\u6C42\u662F\u3002\u5426\u5247\u4E8B\u4E8B\u843D\u7A7A\u3002\u7121\u4E00\u6240\u6210\u8036\u3002
chinesecupidcontent.poem.31=\u8A2D\u865B\uFF0C\u591C\u975C\u6C34\u5BD2\uFF0C\u9B5A\u4E0D\u990C\u3002\u7B11\u6EFF\u8239\u7A7A\u8F09\u660E\u6708\u3002

chinesecupidcontent.result.32=\u4E0A\u7C3D
chinesecupidcontent.description.32=\u6B64\u8A69\u6587\u8005\u4EE5\u540C\u97F3\u8AE7\u4E4B\u3002\u56E0\u8377\u300C\u4F55\u300D\u800C\u5F97\u85D5\u300C\u5076\u300D\u3002\u6709\u674F\u300C\u5E78\u300D\u4E0D\u9808\u6885\u300C\u5A92\u300D\u8005\u3002\u541B\u6C5D\u53EF\u77E5\u9053\u3002\u56E0 \u8377\u4E4B\u751F\u65B9\u5F97\u84EE\u85D5\u3002\u70BA\u4F55\u6211\u80FD\u5F97\u5076\u3002\u6211\u4EA6\u4E0D\u5F97\u800C\u77E5\u3002\u723E\u662F\u674F\u300C\u5E78\u300D\u904B\u4E4B\u4EBA\u4E5F\u3002\u81EA\u7136\u4E0D\u9700\u300C\u6885\u300D\u3002\u5A92\u4F86\u5981\u4E4B\u3002\u541B\u4E4B\u9D3B\u904B\u3002\u7121\u4EBA\u53EF\u8207\u502B\u6BD4\u4E5F\u3002
chinesecupidcontent.poem.32=\u56E0\u8377\u800C\u5F97\u85D5\uFF0C\u6709\u674F\u4E0D\u9808\u6885\u3002

chinesecupidcontent.result.33=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.33=\u541B\u6C5D\u5982\u80FD\u9022\u9047\u9B91\u53D4\u7259\u8036\u3002\u53EF\u5168\u5FC3\u8AA0\u610F\u4E4B\u5C0D\u4ED8\u4E4B\u3002\u4F0A\u4EBA\u4E5F\u3002\u662F\u8CB4\u4EBA\u4E5F\u3002\u4F0A\u4E4B\u9EFC\u589E\u83EF\u4E4B\u6642\u3002\u541B\u6C5D\u4EA6\u5FC5 \u6709\u5927\u6210\u4E4B\u6642\u3002\u7230\u4E4B\u3002\u4E00\u4EBA\u4E4B\u5E0C\u671B\u3002\u53EF\u6258\u65BC\u4F0A\u4E4B\u8EAB\u4E0A\u3002
chinesecupidcontent.poem.33=\u53EF\u4EE5\u6258\u516D\u5C3A\u4E4B\u5B64\uFF0C\u53EF\u4EE5\u5BC4\u767E\u91CC\u4E4B\u547D\u3002

chinesecupidcontent.result.34=\u4E2D\u5E73\u7C3D
chinesecupidcontent.description.34=\u541B\u723E\u76EE\u4E0B\u96D6\u8655\u5728\u9006\u5883\u3002\u552F\u5FC5\u9808\u6301\u4E4B\u3002\u4E0D\u5B9C\u8B8A\u4E4B\u3002\u898B\u4E4B\u72C0\u3002\u70BA\u5DF1\u5468\u7AE0\u3002\u5247\u6108\u5F62\u6108\u632B\u3002\u4E0D\u5B9C\u898B\u7570\u601D\u9077 \u3002\u5805\u5B88\u820A\u4E4B\u6CC1\u3002\u5FC5\u6709\u6A5F\u7DE3\u4E4B\u4F86\u3002\u4E0D\u53EF\u614C\u8036\u3002
chinesecupidcontent.poem.34=\u4ECD\u820A\u8CAB\uFF0C\u5982\u4E4B\u4F55\uFF1F\u4F55\u5FC5\u6539\u4F5C\uFF1F

chinesecupidcontent.result.35=\u4E0B\u7C3D
chinesecupidcontent.description.35=\u4ECA\u4E4B\u6240\u9022\u9047\u8036\u3002\u4F0A\u4EBA\u662F\u5BB3\u4EBA\u4E4B\u4EBA\u4E5F\u3002\u660E\u77E5\u4E0D\u53EF\u4EA4\u3002\u5B9C\u901F\u6B62\u4E4B\u3002\u53E6\u64C7\u4F73\u5076\u53BB\u53EF\u4E5F\u3002
chinesecupidcontent.poem.35=\u9047\u4EBA\u4E4B\u4E0D\u6DD1\u77E3\u3002

chinesecupidcontent.result.36=\u4E0A\u7C3D
chinesecupidcontent.description.36=\u6211\u4E4B\u53CB\u4E88\u6211\u6728\u6843\u3002\u5982\u91CE\u4EBA\u4E4B\u737B\u82B9\u8005\u3002\u543E\u611F\u6FC0\u4E4B\u3002\u5FC5\u5831\u4EE5\u74CA\u7464\u4E4B\u7389\u4E5F\u3002\u4E16\u4EBA\u66F0\u5403\u4EBA\u65A4\u91CF\u4E5F\u3002\u5FC5\u5831\u4EE5 \u5169\u3002\u4ECA\u4E4B\u98DF\u5169\u3002\u9084\u65A4\u3002\u6613\u8A00\u4E4B\u3002\u4E00\u5DF1\u4E4B\u5F85\u4EBA\u4EE5\u8AA0\u3002\u5C07\u5F97\u5584\u679C\u8005\u7121\u7591\u3002\u5FC5\u5B88\u4E4B\u4EBA\u4E4B\u5B88\u5247\u4E5F\u3002
chinesecupidcontent.poem.36=\u6295\u6211\u4EE5\u6728\u6843\uFF0C\u5831\u4E4B\u4EE5\u74CA\u7464\u3002

chinesecupidcontent.result.37=\u4E2D\u7C3D
chinesecupidcontent.description.37=\u82E5\u5F97\u6A5F\u6703\u4E4B\u6642\u3002\u5FC5\u9808\u628A\u63E1\u4E4B\u3002\u4E00\u6709\u6A5F\u6703\u3002\u541B\u5076\u76EE\u4E0B\u9022\u4E4B\u969B\u9047\u4E5F\u3002\u662F\u7D05\u4E4B\u904B\u3002\u6C42\u4E4B\u5247\u5F97\u4E4B\u3002\u6368\u5176\u6A5F \u6703\u5247\u68C4\u4E4B\u3002\u7121\u6CD5\u518D\u8FFD\u8005\u3002\u65E2\u6709\u6A5F\u6703\u3002\u5343\u842C\u4E0D\u53EF\u6368\u4E4B\u3002
chinesecupidcontent.poem.37=\u6C42\u5247\u5F97\u4E4B\uFF0C\u6368\u5247\u5931\u4E4B\u3002

chinesecupidcontent.result.38=\u4E0A\u5409\u7C3D
chinesecupidcontent.description.38=\u59BB\u8005\u3002\u9664\u693F\u8431\u3002\u5144\u5F1F\u4E4B\u5916\u6700\u89AA\u5BC6\u8005\u3002\u7230\u4E4B\u5C0D\u59BB\u4E4B\u614B\u5EA6\u3002\u5FC5\u9808\u5982\u5C0D\u5DF1\u4E4B\u89AA\u4EBA\u7236\u6BCD\u3002\u91CD\u8996\u4E4B\u3002\u5E73\u7B49\u5C0D \u5F85\u4E4B\u3002
chinesecupidcontent.poem.38=\u59BB\u7109\u8005\uFF0C\u89AA\u4E4B\u4E3B\u4E5F\u3002

chinesecupidcontent.result.39=\u4E0A\u7C3D
chinesecupidcontent.description.39=\u4E00\u4EBA\u5982\u5931\u53BB\u7236\u6BCD\u4E4B\u5FC3\u3002\u4F55\u4EE5\u70BA\u4EBA\u4E4E\u3002\u5931\u53BB\u89AA\u4EBA\u4E4B\u5FC3\u3002\u540C\u6642\u5C07\u5931\u53BB\u670B\u53CB\u3002\u53CB\u670B\u5DF2\u5931\u3002\u4E00\u5207\u7686\u53BB\u8036\u3002 \u5B9C\u77E5\u5B5D\u656C\u7236\u6BCD\u3002\u608C\u5176\u5144\u5F1F\u53CA\u53CB\u3002\u65B9\u80FD\u5F97\u65BC\u4E16\u4EBA\u4E4B\u5FC3\u3002
chinesecupidcontent.poem.39=\u4E0D\u5F97\u4E4E\u89AA\uFF0C\u4E0D\u53EF\u4EE5\u70BA\u4EBA\u3002\u4E0D\u9806\u4E4E\u89AA\uFF0C\u4E0D\u53EF\u4EE5\u70BA\u5B50\u3002

chinesecupidcontent.result.40=\u4E2D\u7C3D
chinesecupidcontent.description.40=\u70BA\u4E86\u6210\u4E00\u4E8B\u3002\u7A7F\u4E0A\u9435\u978B\u596E\u9B25\u4E0D\u61C8\u3002\u8CBB\u5FC3\u8CBB\u529B\u3002\u7686\u7121\u6240\u7372\u3002\u4E86\u7136\u4E86\u7136\u8036\u5169\u624B\u5230\u982D\u4F86\u7686\u7A7A\u7A7A\u3002
chinesecupidcontent.poem.40=\u8E0F\u7834\u9435\u978B\u7121\u8993\u8655\uFF0C\u5F97\u4F86\u5168\u4E0D\u8CBB\u529F\u592B\u3002

chinesecupidcontent.result.41=\u4E0A\u5E73\u7C3D
chinesecupidcontent.description.41=\u4E00\u4EBA\u4E4B\u5584\u60E1\u3002\u5FC5\u9808\u7D42\u8EAB\u80FD\u5805\u5B88\u70BA\u8981\u4EF6\u3002\u672C\u5FC3\u70BA\u5047\u5192\u3002\u72D0\u76AE\u8986\u4E4B\u3002\u72D0\u5047\u864E\u5A01\u3002\u7D42\u80FD\u9732\u51FA\u99AC\u8173\u4E4B\u6642\u3002 \u5982\u5F97\u77E5\u5176\u4EBA\u4E4B\u5E95\u5FC3\u9732\u8005\u3002\u7ACB\u5373\u53D6\u6D88\u4E4B\u3002\u6F38\u5176\u758F\u9060\u4E4B\u3002\u751A\u81F3\u65B7\u4E4B\u3002\u5426\u5247\u6709\u6094\u4E0D\u7576\u521D\u4E4B\u6642\u4E5F\u3002
chinesecupidcontent.poem.41=\u826F\u4EBA\u8005\uFF0C\u6240\u4EF0\u671B\u800C\u7D42\u8EAB\u4E5F\uFF0C\u4ECA\u82E5\u6B64\u3002

chinesecupidcontent.result.42=\u4E2D\u7C3D
chinesecupidcontent.description.42=\u96F2\u9727\u7030\u6F2B\u65BC\u7464\u53F0\u4E4B\u4E0A\u3002\u547C\u53EB\u5C0F\u7AE5\u4F86\u6383\u958B\u5B83\u3002\u4EA6\u6BEB\u7121\u4EFB\u4F55\u6548\u679C\u3002\u6240\u5E78\u5F37\u70C8\u967D\u5149\u5C07\u5176\u9A45\u9001\u3002\u8FE8\u81F3\u768E\u6F54 \u4E4B\u660E\u6708\u51FA\u4E4B\u3002\u5982\u662F\u96E3\u901A\u4E4B\u904B\u4EA6\u7531\u4F0A\u5E36\u5149\u660E\u4F86\u3002\u542B\u4E4B\u7FA9\u4E5F\u3002\u6C5D\u4ECA\u96D6\u6709\u610F\u5916\u4E4B\u640D\u5931\u3002\u4F46\u4EA6\u5C07\u6709\u610F\u5916\u4E4B\u6536\u7A6B\u3002\u6642\u9593\u4E0D\u81F3\u65BC\u4E45\u8036\u3002
chinesecupidcontent.poem.42=\u91CD\u91CD\u8FED\u8FED\u4E0A\u7464\u53F0\uFF0C\u5E7E\u5EA6\u547C\u7AE5\u6383\u4E0D\u958B\uFF0C\u525B\u88AB\u592A\u967D\u6536\u62FE\u53BB\uFF0C\u537B\u6559\u660E\u6708\u9001\u5C07\u4F86\u3002

chinesecupidcontent.result.43=\u4E0A\u5409\u7C3D
chinesecupidcontent.description.43=\u8EAB\u70BA\u541B\u5B50\u4E4B\u4F0A\u4E5F\u3002\u6709\u63F4\u7434\u4E4B\u6843\u6642\u3002\u6DD1\u53D6\u81EA\u7121\u6295\u68AD\u800C\u62D2\u541B\u65BC\u5343\u91CC\u4E4B\u5916\u8005\u3002\u6613\u8A00\u4E4B\u3002\u5982\u7537\u4E4B\u6C5D\u3002\u6709\u610F \u63A5\u7D0D\u6642\u3002\u6DD1\u5973\u4E4B\u723E\u3002\u81EA\u7121\u62D2\u65BC\u5343\u91CC\u4E4B\u5916\u4E4B\u7406\u7531\u8036\u3002
chinesecupidcontent.poem.43=\u541B\u5B50\u6709\u63F4\u52E4\u4E4B\u6843\uFF0C\u6DD1\u5973\u7121\u6295\u68AD\u4E4B\u62D2\u3002

chinesecupidcontent.result.44=\u4E0A\u7C3D
chinesecupidcontent.description.44=\u9050\u4E5F\u9060\u3002\u9087\u4EA6\u7464\u4E4B\u9060\u4E5F\u3002\u81EA\u53E4\u4EE5\u4F86\u6709\u5343\u53E4\u4E0D\u6613\u4E4B\u7406\u3002\u4E0D\u8AD6\u53E4\u4ECA\u4E4B\u6642\u3002\u6771\u897F\u4E4B\u5730\u3002\u65B0\u4EBA\u4E0D\u5982\u820A\u96E8\u3002 \u65B0\u571F\u4EA6\u4E0D\u5982\u820A\u4E3B\u8005\u4E5F\u3002\u4F0A\u4EBA\u4E4B\u95DC\u4E4E\u5FAE\u81F3\u3002
chinesecupidcontent.poem.44=\u9050\u9087\u4E00\u9AD4\uFF0C\u7387\u8CD3\u820A\u738B\u3002

chinesecupidcontent.result.45=\u4E0A\u7C3D
chinesecupidcontent.description.45=\u541B\u723E\u76EE\u4E0B\u4E4B\u4EBA\u3002\u672C\u662F\u53EF\u5FC3\u6EFF\u610F\u8DB3\u4E4B\u4EBA\u3002\u7109\u77E5\u5F8C\u4F86\u4E4B\u4EBA\u3002\u4E00\u500B\u6BD4\u4E00\u500B\u66F4\u7F8E\u597D\u3002\u5C31\u6B64\u74B0\u5883\u4E0B\u3002\u53EA\u597D\u9858 \u541B\u4F5C\u9078\u64C7\u77E3\u3002\u614E\u9078\u4E4B\u3002\u54C1\u3001\u5B78\uFF0C\u517C\u8C50\u800C\u9AD4\u80FD\u614E\u4E4B\u3002
chinesecupidcontent.poem.45=\u5F8C\u751F\u53EF\u754F\uFF0C\u7109\u77E5\u4F86\u8005\u4E4B\u4E0D\u5982\u4ECA\u4E5F\u3002

chinesecupidcontent.result.46=\u4E2D\u4E0A\u7C3D
chinesecupidcontent.description.46=\u4E00\u4EBA\u4E4B\u8A00\u884C\u65B9\u6B63\u4E4B\u6642\u4E5F\u3002\u5C0D\u5929\u800C\u4E0D\u6127\u3002\u5C0D\u5730\u800C\u4E0D\u6627\u3002\u8996\u4EBA\u751F\u4E4B\u8CA1\u4E5F\u3002\u5982\u6D6E\u96F2\u4E4B\u6240\u4EE5\u3002\u5FC3\u4E4B\u5B88\u6B63\u3002 \u534A\u591C\u6709\u4EBA\u6572\u9580\u3002\u5FC3\u81EA\u4E0D\u9A5A\u3002\u70BA\u4EBA\u4E4B\u5B88\u5247\u3002\u5FC5\u9808\u5B88\u4E4B\u3002
chinesecupidcontent.poem.46=\u4E0D\u6127\u65BC\u5929\uFF0C\u4E0D\u600D\u65BC\u4EBA\u3002

chinesecupidcontent.result.47=\u4E2D\u7C3D
chinesecupidcontent.description.47=\u6240\u8B02\u5973\u7D05\u8005\uFF0C\u70BA\u4EBA\u7E61\u7F85\u8863\u4E4B\u4EBA\u4E5F\u3002\u6B64\u57CB\u982D\u82E6\u5E79\u3002\u70BA\u4EBA\u523A\u7E61\u8005\u3002\u53AD\u5176\u7F85\u8863\u8005\u5C45\u591A\u3002\u56E0\u5973\u7D05\u8F9B\u82E6\u7E61\u4E4B \u3002\u4E26\u4E0D\u80FD\u4EAB\u7528\u5176\u7269\u800C\u6168\u6B4E\u4E4B\u3002\u70BA\u4EBA\u4F5C\u71C8\u6CE1\u3002\u727D\u7DDA\u662F\u5DF2\u3002
chinesecupidcontent.poem.47=\u5BB3\u5973\u7D05\u8005\u4E5F\u3002

chinesecupidcontent.result.48=\u4E0A\u5409\u7C3D
chinesecupidcontent.description.48=\u4ECA\u65E5\u5728\u541B\u773C\u524D\u8005\u3002\u7686\u70BA\u4E00\u6642\u4E4B\u9078\u3002\u4EBA\u624D\u6FDF\u6FDF\u3002\u5404\u6709\u5343\u79CB\u3002\u4EBA\u4EBA\u4E4B\u72C0\u5143\u4E4B\u90CE\u541B\u4E5F\u3002\u5FC5\u9808\u614E\u9078\u3002\u9078\u5982 \u610F\u90CE\u541B\u4E4B\u539F\u5247\u4E5F\u3002\u54C1\u5FB7\u70BA\u9996\u3002\u5B78\u8B58\u6B21\u4E4B\u3002\u9580\u4E4B\u7576\u3002\u6236\u53C8\u5C0D\u4E4E\u3002\u5343\u842C\u53F5\u91CD\u4EBA\u4E4B\u8CA1\u3002\u9580\u95A5\u3002\u5426\u5247\u6094\u4E4B\u5DF2\u665A\u4E4B\u6642\u3002
chinesecupidcontent.poem.48=\u4E94\u767E\u82F1\u96C4\u90FD\u5728\u6B64\uFF0C\u4E0D\u77E5\u8AB0\u662F\u72C0\u5143\u90CE\uFF1F

chinesecupidcontent.result.49=\u4E0A\u5E73\u7C3D
chinesecupidcontent.description.49=\u53CB\u670B\u4EA4\u4E0A\u4EE5\u5F8C\u3002\u7531\u8877\u559C\u6B61\u4F0A\u4EBA\u3002\u552F\u6642\u9593\u4E00\u4E45\u3002\u4E0D\u77E5\u4E0D\u89BA\u767C\u73FE\u5176\u7F3A\u8005\u3002\u76F8\u53CD\u4E4B\u3002\u4EA4\u4E0A\u5FC3\u574E\u88E1\u4E0D\u592A\u559C \u6B61\u4E4B\u4EBA\u3002\u552F\u4E45\u800C\u4E45\u4E4B\u3002\u53CD\u800C\u767C\u73FE\u5176\u7F8E\u4E4B\u6240\u5728\u3002\u662F\u4F55\u8005\u8A72\u5BC6\u4EA4\u6368\u4E4B\u5B9C\u758F\u9060\u4E4B\u4EBA\u3002\u5B9C\u81EA\u884C\u5BE9\u614E\u65B7\u4E4B\u3002\u53D6\u6368\u5C0F\u5FC3\u53EF\u4E5F\u3002
chinesecupidcontent.poem.49=\u6545\u597D\u800C\u77E5\u5176\u60E1\uFF0C\u60E1\u800C\u77E5\u5176\u7F8E\u8005\u3002

chinesecupidcontent.result.50=\u4E2D\u7C3D
chinesecupidcontent.description.50=\u5169\u4E16\u4E4B\u4E00\u8EAB\u4E5F\u3002\u6307\u541B\u6C5D\u4E4B\u55AE\u8EAB\u6F22\u6E21\u4E16\u4E4B\u4E3B\u7FA9\u3002\u5149\u68CD\u3002\u5C07\u5F62\u6210\u5F62\u55AE\u5F71\u96BB\u3002\u4F55\u82E6\u5F8C\u3002\u7537\u5927\u7576\u5A5A\u3002\u5973\u5927 \u7576\u5AC1\u3002\u662F\u5343\u53E4\u4E0D\u6613\u4E4B\u7406\u4E5F\u3002\u70BA\u8ABF\u7BC0\u751F\u6D3B\u4E4B\u67AF\u71E5\u3002\u5B9C\u68C4\u4E4B\u6240\u8B02\u738B\u8001\u4E94\u4E3B\u7FA9\u3002\u5B9C\u8AC7\u5A5A\u5AC1\u4E5F\u3002
chinesecupidcontent.poem.50=\u5169\u4E16\u4E00\u8EAB\uFF0C\u5F62\u55AE\u5F71\u652F\u3002

chinesecupidcontent.result.51=\u4E0A\u7C3D
chinesecupidcontent.description.51=\u76EE\u4E0B\uFF0C\u541B\u4E4B\u7DE3\u4EFD\u5DF2\u6709\u5B9A\u7D42\u8EAB\u4E4B\u8ABC\u3002\u5FFD\u723E\u51FA\u73FE\u6BD4\u4ECA\u66F4\u7406\u60F3\u3002\u4EE4\u4EBA\u53EF\u5708\u53EF\u9EDE\u4E4B\u4EBA\u3002\u7686\u5DF2\u7121\u76CA\u8005\u3002\u557B\u597D \u7686\u8A8D\u547D\u3002\u7D42\u751F\u4EE5\u4F0A\u70BA\u4F34\u4FB6\u53EF\u4E5F\u3002\u52FF\u5FC5\u5DE6\u601D\u53F3\u60F3\u3002\u8209\u68CB\u4E0D\u5B9A\u3002\u4E09\u5FC3\u5169\u610F\u3002\u7686\u65BC\u4E8B\u7121\u76CA\u8005\u3002
chinesecupidcontent.poem.51=\u96D6\u6709\u5584\u8005\uFF0C\u4EA6\u7121\u5982\u4E4B\u4F55\u77E3\u3002

chinesecupidcontent.result.52=\u4E0A\u4E0A\u5927\u5409\u7C3D
chinesecupidcontent.description.52=\u76EE\u4E0B\u541B\u723E\u4E4B\u904B\u4E5F\u3002\u96F2\u4E4B\u5F9E\u9F8D\u3002\u98A8\u4E4B\u5F9E\u864E\u4E4B\u904B\u3002\u9F8D\u87E0\u864E\u8E1E\u4E4B\u52E2\u3002\u98A8\u96F2\u969B\u6703\u3002\u969B\u9047\u975E\u5E38\u4E4B\u6642\u3002\u541B\u6C5D\u5FC5 \u80FD\u529F\u6210\u540D\u9042\u4E4B\u6642\u3002\u4E8B\u4E8B\u80FD\u7A31\u5FC3\u8005\u8036\u3002
chinesecupidcontent.poem.52=\u96F2\u5F9E\u9F8D\uFF0C\u98A8\u5F9E\u864E\uFF0C\u8056\u4EBA\u4F5C\u800C\u842C\uFF0C\u541B\u842C\u4E8B\u7686\u53EF\u6210\u4E5F\uFF01

chinesecupidcontent.result.53=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.53=\u4E16\u4EBA\u4E4B\u73FE\u8C61\u3002\u51FA\u4E4E\u4EBA\u4E4B\u610F\u6599\u8005\u591A\u3002\u5982\u5176\u67D0\u541B\u4E4B\u65BC\u6C5D\u3002\u66FE\u65BD\u4E88\u6069\u3002\u5831\u4E4B\u4E5F\u8584\u3002\u53C8\u5C0D\u67D0\u5144\u65BD\u8207\u4E4B\u8584\u3002 \u541B\u537B\u4EE5\u539A\u79AE\u9084\u4E4B\u3002\u53E4\u4EBA\u66F0\u3002\u65BD\u6069\u52FF\u5FF5\u3002\u53D7\u60E0\u52FF\u5FD8\u3002\u884C\u5584\u8005\u3002\u4E0D\u5FC5\u4EE5\u5831\u70BA\u5FF5\u3002\u4E0A\u84BC\u77E5\u4E4B\u5373\u8DB3\u77E3\u3002\u552F\u672C\u7C3D\u4E4B\u610F\u5373\u662F\u3002\u541B\u6C5D\u4E4B\u5A5A\u59FB\u5FA9\u5982\u662F\u3002\u541B\u6C5D\u4E4B\u5A5A\u59FB\u5FA9\u5982\u662F\u3002\u5FC5\u80FD\u6709\u610F\u5916\u4E4B\u597D\u59FB\u7DE3\u4F86\u7D50\u5408\u8036\u3002
chinesecupidcontent.poem.53=\u5176\u6240\u539A\u8005\u8584\uFF0C\u800C\u5176\u6240\u8584\u8005\u539A\u3002

chinesecupidcontent.result.54=\u4E2D\u7C3D
chinesecupidcontent.description.54=\u4E00\u751F\u4E4B\u4E2D\u3002\u7236\u6BCD\u4E4B\u547D\u4E5F\u3002\u8A72\u552F\u547D\u662F\u5F9E\u3002\u552F\u6642\u4EE3\u4E4B\u8B8A\u9077\u3002\u6216\u8005\u4E16\u4EBA\u4E4B\u65B0\u89C0\u9EDE\u4E5F\u6709\u6240\u8B8A\u5316\u3002\u5982\u6709\u610F\u898B \u3002\u5FC5\u9808\u5411\u693F\u8431\u7533\u8FF0\u3002\u5176\u7406\u5B89\u5728\u3002\u6C42\u7236\u6BCD\u4E4B\u540C\u610F\u6C7A\u5B9A\u53EF\u4E5F\u3002\u672A\u5FC5\u70BA\u5F9E\u4E4B\u800C\u6BC0\u8005\u3002\u5A92\u5981\u4E4B\u8A00\u540C\u4E4B\u3002\u5FC5\u9808\u5BE9\u601D\u4E4B\u3002\u53EF\u5426\u5F9E\u4E4B\u3002\u719F\u616E\u4E4B\u5F8C\u53EF\u7528\u81EA\u5DF1\u4E4B\u4E3B\u5F35\u6368\u53D6\u4E4B\u3002
chinesecupidcontent.poem.54=\u6210\u4E5F\u856D\u4F55\uFF0C\u6557\u4E5F\u856D\u4F55\u3002

chinesecupidcontent.result.55=\u4E0A\u7C3D
chinesecupidcontent.description.55=\u4E0D\u5FC5\u518D\u601D\u5FF5\u904E\u53BB\u4E4B\u820A\u59FB\u7DE3\u3002\u53EF\u6C42\u6C5D\u65B0\u5A66\u4E5F\u3002\u6613\u8A00\u4E5F\u3002\u904E\u53BB\u8005\u5DF2\u901D\u3002\u4F46\u3002\u541B\u723E\u4E4B\u524D\u7A81\u907C\u9060\u800C\u7121\u7AAE\u8005 \u3002\u4E0D\u53EF\u6C23\u9912\u3002\u4EA6\u66F4\u4E0D\u53EF\u9A55\u6063\u3002\u884C\u4E4B\u7A69\u5065\u53EF\u4E5F\u3002
chinesecupidcontent.poem.55=\u4E0D\u601D\u820A\u59FB\uFF0C\u6C42\u723E\u65B0\u541B\u3002

chinesecupidcontent.result.56=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.56=\u672C\u7C3D\u793A\u4E4B\u65BC\u541B\u723E\u4E4B\u610F\u4E5F\u3002\u541B\u4E4B\u904B\u4E5F\u3002\u7D05\u800C\u7D2B\u8005\u3002\u6C38\u8001\u7121\u5206\u96E2\u3002\u842C\u53E4\u5E38\u751F\u6D3B\u5718\u805A\u5728\u4E00\u8D77\u3002\u5929\u4E0B\u4E4B\u60C5 \u4EBA\u6210\u5377\u4E4B\u5F8C\u3002\u90FD\u9858\u4F0A\u4EBA\u767E\u5E74\u548C\u5408\u3002\u7434\u745F\u548C\u9CF4\u3002\u767D\u982D\u5055\u8001\u8036\u3002
chinesecupidcontent.poem.56=\u6C38\u8001\u7121\u96E2\u5225\uFF0C\u842C\u53E4\u7576\u5718\u805A\u3002\u9858\u5929\u4E0B\u6709\u60C5\u4EBA\uFF0C\u90FD\u6210\u7737\u5C6C\u3002

chinesecupidcontent.result.57=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.57=\u541B\u4EF0\u982D\u4E00\u770B\u3002\u898B\u4E86\u9CF3\u51F0\u4E8E\u98DB\u3002\u9F4A\u98DB\u65BC\u5929\u7A7A\u3002\u7531\u9CF4\u8072\u4E2D\u3002\u548C\u9CF4\u93D8\u93D8\u898B\u4E4B\u3002\u7336\u5982\u8996\u541B\u4E4B\u4ECA\u3002\u5FC5\u80FD\u5F97\u826F \u7DE3\u3002\u5982\u4E00\u5C0D\u7FF1\u7FD4\u7A7A\u4E2D\u4E4B\u9CF3\u51F0\u3002\u4F3C\u745F\u7434\u4E4B\u548C\u9CF4\u3002\u541B\u4E5F\u5FC5\u80FD\u8207\u4F34\u4FB6\u3002\u6C38\u5408\u548C\u9CF4\u3002\u767D\u982D\u5055\u8001\u8005\u3002
chinesecupidcontent.poem.57=\u662F\u8B02\u9CF3\u51F0\u4E8E\u98DB\uFF0C\u548C\u9CF4\u93D8\u93D8\u3002

chinesecupidcontent.result.58=\u4E2D\u7C3D
chinesecupidcontent.description.58=\u4E00\u4EBA\u4E0D\u81EA\u91CF\u529B\u3002\u5984\u5716\u9AD8\u6500\u3002\u5373\u4F7F\u5F97\u4EE5\u6500\u9AD8\u3002\u4E8B\u4EA6\u4E0D\u5F97\u4EE5\u7A31\u5FC3\u8005\u3002\u65E2\u7136\u5982\u6B64\u3002\u4E0D\u5982\u964D\u843D\u4EE5\u6C42\u3002\u53EF\u505A \u70BA\u96DE\u982D\u3002\u4E0D\u505A\u725B\u5C3E\u3002\u4E0D\u5982\u662F\u5426\u3002\u679D\u982D\u9CF3\u51F0\u3002\u723E\u4E0D\u80FD\u898B\u5176\u5916\u8868\u65B7\u5176\u5E78\u4E5F\u3002\u9808\u77E5\u5176\u5167\u5BB9\u65B9\u53EF\u77E5\u4E5F\u3002
chinesecupidcontent.poem.58=\u5E37\u820A\u5A5A\u5ABE\uFF0C\u5176\u80FD\u964D\u4EE5\u76F8\u5F9E\u4E4E\uFF1F

chinesecupidcontent.result.59=\u4E2D\u7C3D
chinesecupidcontent.description.59=\u6BCF\u4EBA\u5C0D\u9B5A\u7099\u8089\u81BE\u3002\u7686\u6709\u6240\u597D\u3002\u4EBA\u4EBA\u559C\u6B61\u98DF\u4E4B\u3002\u7F8A\u68D7\u5247\u557B\u6709\u541B\u559C\u4E4B\u3002\u7531\u6B64\u53EF\u77E5\u3002\u541B\u723E\u4E4B\u6240\u5F97\u8005\u3002\u6BD4 \u4ED6\u4EBA\u70BA\u5C11\u3002\u5A5A\u59FB\u5982\u662F\u4E5F\u3002\u541B\u6C5D\u559C\u6B61\u4E4B\u4E00\u578B\u4EBA\u3002\u6709\u5176\u9650\u4E5F\u3002
chinesecupidcontent.poem.59=\u81BE\u7099\uFF0C\u6240\u540C\u4E5F\uFF0C\u7F8A\u68D7\uFF0C\u6240\u7368\u4E5F\u3002

chinesecupidcontent.result.60=\u4E2D\u7C3D
chinesecupidcontent.description.60=
chinesecupidcontent.poem.60=

chinesecupidcontent.result.61=\u4E0A\u7C3D
chinesecupidcontent.description.61=\u4E00\u500B\u4EBA\u4E4B\u826F\u75DE\u3002\u5982\u541B\u4E0D\u80FD\u77E5\u5176\u826F\u83A0\u8005\u3002\u89C0\u5176\u4EA4\u53CB\u670B\u5373\u53EF\u7ABA\u5176\u5168\u8C8C\u3002\u4F0A\u4E4B\u4EA4\u3002\u662F\u7686\u5B88\u6B63\u4E0D\u963F\u3002\u4E8B\u4E8B \u6B63\u7D93\u4E4B\u53CB\u8036\u3002\u5176\u4EBA\u4EA6\u662F\u6B63\u7D93\u4E4B\u5C6C\u3002\u53EF\u4EA4\u4E4B\u3002\u5A5A\u59FB\u4E4B\u53EF\u7D50\u4E5F\u3002\u53EF\u7528\u540C\u4E00\u539F\u7406\u70BA\u4E4B\u3002\u4E0D\u77E5\u5176\u4EBA\u4E4B\u70BA\u4F55\u6642\u3002\u4EE5\u4F0A\u4E4B\u4EA4\u53CB\u614E\u4E4B\u3002
chinesecupidcontent.poem.61=\u4E0D\u77E5\u5176\u4EBA\uFF0C\u8996\u5176\u53CB\u3002

chinesecupidcontent.result.62=\u4E0A\u4E0A\u5927\u5409\u7C3D
chinesecupidcontent.description.62=\u8207\u4ED6(\u5979)\u662F\u5426\u5408\u5F97\u4F86\u3002\u5982\u5169\u8005\u4E4B\u9593\u3002\u6709\u610F\u5408\u4E4B\u3002\u4E14\u7D93\u4E00\u6BB5\u6642\u9593\u4E4B\u4EA4\u53CB\u3002\u8A8D\u70BA\u53EF\u5408\u8005\u3002\u53EF\u5408\u4E4B\u3002\u4E0D \u5FC5\u591A\u8003\u616E\u8005\u4E5F\u3002\u662F\u4E00\u5DF1\u4E4B\u547D\u4E5F\u3002\u552F\u5FC5\u6709\u5584\u679C\u7D50\u4E4B\u3002
chinesecupidcontent.poem.62=\u5609\u8026\u66F0\u914D\u3002

chinesecupidcontent.result.63=\u4E2D\u5E73\u7C3D
chinesecupidcontent.description.63=\u5B50\u898F-\u675C\u9D51\u8036\u570B\u4EBA\u5357\u65B9\u4EBA\u66F0\u4E4B\u5410\u8840\u9CE5\u3002\u76EE\u4E0B\u662F\u534A\u7791\u3002\u4E00\u96BB\u5B50\u898F\u3002\u5410\u8840\u9CE5\u3002\u5C1A\u5728\u5614\u8840\u4F3C\u5730\u557C\u53EB\u3002\u7336\u5982\u8AAA\u660E\u3002\u541B\u4E4B\u8036\u3002\u96E2\u9109\u80CC\u4E95\u3002\u5C45\u908A\u9060\u4E4B\u5730\u3002\u6709\u4EBA\u70BA\u541B\u6C5D\u76F8\u601D\u3002\u4F0A\u4EBA\u4E0D\u76F8\u4FE1\u541B\u4E4B\u4E0D\u56DE\u6545\u91CC\u53BB\u8005\u3002\u4F0A\u4EBA\u5805\u4FE1\u3002\u81F3\u9072\u8036\u3002\u6771\u98A8\u5439\u4E4B\u6642\u3002\u4EA6\u5373\u662F\u6625\u4E4B\u4F86\u6642\u8036\u3002
chinesecupidcontent.poem.63=\u5B50\u898F\u534A\u591C\u7336\u557C\u8840\uFF0C\u4E0D\u4FE1\u6771\u98A8\u559A\u4E0D\u56DE\u3002

chinesecupidcontent.result.64=\u4E0A\u5E73\u7C3D
chinesecupidcontent.description.64=\u9F4A\u4E4B\u5927\u3002\u4EA6\u5373\u662F\u4F0A\u4EBA\u662F\u6709\u9322\u3002\u6709\u52E2\u4E4B\u4EBA\u3002\u5B50\u5973\u8036\u3002\u6C5D\u8A72\u77E5\u96E3\u800C\u9000\u3002\u53E4\u4EBA\u66F0\u3002\u9580\u4E0D\u7576\u6236\u4E0D\u5C0D\u3002\u4F55\u4EE5 \u5408\u4E4B\u3002\u5F37\u6C42\u4E4B\u6642\u3002\u5FC5\u6709\u5BB3\u4E5F\u3002\u964D\u683C\u4EE5\u6C42\u3002\u65B9\u662F\u5E78\u904B\u4E4B\u9053\u3002
chinesecupidcontent.poem.64=\u9F4A\u5927\u975E\u543E\u8026\u4E5F\u3002

chinesecupidcontent.result.65=\u4E0A\u5E73\u7C3D
chinesecupidcontent.description.65=\u4E00\u5DF1\u6DF1\u9396\u5728\u95A8\u623F\u4E4B\u4E2D\u3002\u81EA\u5DF1\u6190\u4E4B\u3002\u70BA\u4F55\u5982\u4ECA\u5C1A\u672A\u9047\u7D42\u751F\u4E4B\u4F34\u4FB6\u4E4E\u3002\u66E9\u6614\u4E4B\u7FD2\u4FD7\u3002\u5973\u5152\u8036\u4E0D\u5F97\u51FA\u95A8 \u623F\u3002\u7537\u5152\u4EA6\u4E0D\u5F97\u96A8\u4FBF\u3002\u5FC5\u6191\u7236\u6BCD\u4E4B\u547D\u3002\u5A92\u5981\u4E4B\u8A00\u6210\u5A5A\u3002\u60DF\u4E16\u5C40\u4E4B\u8B8A\u9077\u3002\u7537\u5973\u5747\u8A72\u8D70\u51FA\u95A8\u623F\u3002\u53BB\u4EA4\u5F80\u3002\u5148\u53CB\u5F8C\u5A5A\u53EF\u4E5F\u3002
chinesecupidcontent.poem.65=\u5728\u5E7D\u95A8\u81EA\u6190\u3002

chinesecupidcontent.result.66=\u4E2D\u7C3D
chinesecupidcontent.description.66=\u6C5D\u4E4B\u5A5A\u59FB\u8036\u3002\u4E2D\u4E4B\u8005\u3002\u9A5A\u8D77\u537B\u56DE\u982D\u53BB\u3002\u6709\u6068\u7121\u4EBA\u7701\u4E4B\u3002\u7121\u4E00\u4EBA\u5E6B\u5FD9\u3002\u7701\u9867\u543E\u3002\u963B\u529B\u592A\u5927\u3002\u7230\u4E4B\u3002 \u51CD\u76E1\u4E4B\u5BD2\u679D\u4E0A\u4E0D\u80AF\u68F2\u3002\u5F62\u6210\u4E4B\u8005\u3002\u5176\u5BC2\u5BDE\u6C99\u6D32\u4EA6\u51B7\u3002\u6311\u5254\u592A\u591A\u800C\u4F86\u4E4B\u963B\u7919\u3002\u5982\u80FD\u963B\u529B\u7121\u5316\u70BA\u52A9\u529B\u6642\u3002\u7121\u6CD5\u5F97\u4E4B\u4E5F\u3002
chinesecupidcontent.poem.66=\u9A5A\u8D77\u537B\u56DE\u982D\uFF0C\u6709\u6068\u7121\u4EBA\u7701\u3002\u63C0\u5C3A\u5BD2\u679D\u4E0D\u80AF\u68F2\uFF0C\u5BC2\u5BDE\u6C99\u6D32\u51B7\u3002

chinesecupidcontent.result.67=\u4E0A\u7C3D
chinesecupidcontent.description.67=\u5982\u679C\u662F\u9019\u4E00\u6B21\u4E0D\u80FD\u6210\u529F\u3002\u518D\u4F86\u4E00\u6B21\u5617\u8A66\u3002\u5FC5\u80FD\u6709\u6210\u529F\u4E4B\u6A5F\u6703\u3002\u5343\u842C\u53F5\u6C23\u9912\u77E3\u3002\u653E\u624B\u505A\u53EF\u4E5F\u3002
chinesecupidcontent.poem.67=\u518D\uFF0C\u65AF\u53EF\u77E3\u3002

chinesecupidcontent.result.68=\u4E0A\u5E73\u7C3D
chinesecupidcontent.description.68=\u4EA6\u5373\u662F\u6307\u4E00\u5B9A\u59FB\u7DE3\u4E4B\u5B8C\u6EFF\u3002\u7AEF\u8CF4\u65BC\u6DF1\u646F\u4E4B\u611B\u60C5\u70BA\u57FA\u672C\u3002\u5373\u53EF\u56E0\u4E4B\u3002\u60C5\u6DF1\u3002\u81EA\u4E0D\u81F4\u65BC\u8A08\u8F03\u4E94\u7F8E\u4E4B\u5408 \u3002\u624D\u5B50\u8C8C\u7F8E\u70BA\u8981\u4EF6\u3002\u66F4\u4E0D\u9858\u53D6\u4F0A\u4E4B\u8CA1\u5BCC\u3002\u65B9\u80FD\u75BC\u4E4B\u4F0A\u4EBA\u3002\u662F\u60C5\u6DF1\u70BA\u5A5A\u59FB\u4E4B\u57FA\u790E\u4E5F\u3002
chinesecupidcontent.poem.68=

chinesecupidcontent.result.69=\u4E2D\u7C3D
chinesecupidcontent.description.69=\u541B\u4E0D\u66FE\u53D7\u5BF5\u3002\u53EF\u53E6\u64C7\u4F73\u5076\u53BB\u3002\u4E0D\u5FC5\u70BA\u5176\u4EBA\u50B7\u4E86\u8EAB\u5FC3\u3002\u4ED6\u4E4B\u4EBA\u3002\u6216\u53EF\u70BA\u541B\u5E36\u4F86\u4E00\u751F\u4E4B\u5E78\u798F\u4EA6\u672A\u53EF\u6599 \u3002\u4E0D\u5FC5\u70BA\u4E4B\u50B7\u5FC3\u3002
chinesecupidcontent.poem.69=\u5929\u4E0B\u591A\u8CA0\u4EBA\uFF0C\u4F55\u5FC5\u662F\u3002

chinesecupidcontent.result.70=\u4E0A\u5E73\u7C3D
chinesecupidcontent.description.70=\u5229\u8005\u53EF\u6538\u5F80\u3002\u6C5D\u4E4B\u547D\u5373\u662F\u5982\u6B64\u3002\u5982\u679C\u4F0A\u662F\u771F\u5BE6\u4E4B\u5BCC\u8005\u3002\u723E\u53EF\u4EE5\u59BB\u4E4B\u3002\u5AC1\u53BB\u53EF\u4E5F\u3002
chinesecupidcontent.poem.70=\u5229\u6709\u6538\u5F80\u3002

chinesecupidcontent.result.71=\u4E2D\u4E0A\u7C3D
chinesecupidcontent.description.71=\u541B\u723E\u3002\u5728\u591A\u65B9\u5954\u8D70\u3002\u591A\u5E74\u8F9B\u82E6\u4E4B\u5F8C\u3002\u5DF2\u5F97\u8863\u9326\u8207\u4E09\u9910\u7F8E\u98DF\u3002\u552F\u6614\u6642\u4E00\u5DF1\u4E4B\u5E03\u8863\u6DE1\u98DF\u3002\u537B\u4E0D\u53EF\u5FD8\u77E3 \u3002\u904B\u6A4B\u4E4B\u5F8C\u3002\u5176\u63A2\u6756\u3002\u8C48\u53EF\u4E1F\u5931\u8036\u3002\u53C8\u66F4\u9808\u7559\u610F\u8005\u3002\u541B\u4E4B\u8EAB\u908A\u5F97\u4E4B\u5343\u91D1\u5C0F\u59D0\u4E4B\u9752\u775E\u3002\u8C48\u53EF\u4E1F\u7CDF\u7CE0\u65BC\u4E0D\u9867\u3002\u4F0A\u4EBA\u8036\u3002\u70BA\u541B\u596E\u9B25\u4E0D\u61C8\u3002\u7372\u5F97\u6210\u529F\u4E4B\u5927\u6069\u4EBA\u8036\u3002\u5169\u8005\u5FD8\u4E4B\u3002\u68C4\u4E4B\u3002\u541B\u723E\u4E4B\u904B\u4E5F\u3002\u5FC5\u958B\u59CB\u65E5\u8870\u3002\u4E0D\u5F97\u4E0D\u5C0F\u5FC3\u3002
chinesecupidcontent.poem.71=\u96D6\u6709\u7D72\u9EBB\uFF0C\u7121\u68C4\u83C5\u84AF\u3002\u96D6\u6709\u59EC\u59DC\uFF0C\u7121\u68C4\u8549\u8403\u3002

chinesecupidcontent.result.72=\u4E0B\u7C3D
chinesecupidcontent.description.72=\u5982\u4EE5\u541B\u723E\u4E4B\u8A00\u4E5F\u3002\u884C\u4E5F\u3002\u6B32\u6C42\u9054\u4E00\u5DF1\u4E4B\u6240\u671B\u3002\u6050\u5982\u540C\u5728\u7DE3\u6728\u6C42\u9B5A\u8005\u3002\u6613\u8A00\u4E4B\u3002\u723E\u4E4B\u8A00\u884C\u3002\u4FEE\u990A\u5169 \u8005\u4E4B\u9593\u3002\u6050\u4E0D\u5408\u8005\u3002\u53EF\u6B62\u4E4B\u3002\u4E0D\u5B9C\u518D\u9032\u8005\u3002
chinesecupidcontent.poem.72=\u4EE5\u82E5\u6240\u70BA\uFF0C\u6C42\u82E5\u6240\u70BA\uFF0C\u7336\u7DE3\u5927\u800C\u9B5A\u4E5F\u3002

chinesecupidcontent.result.73=\u4E0A\u5409\u7C3D
chinesecupidcontent.description.73=\u4EE5\u5F80\u541B\u723E\u4E4B\u65E5\u5B50\u662F\u660F\u6697\u6666\u6F80\u8005\u3002\u5982\u4ECA\u4E00\u6383\u6240\u6709\u4E4B\u9176\u6C23\u3002\u767D\u96F2\u4EA6\u521D\u6674\u3002\u5E7D\u9CE5\u76F8\u9010\u65BC\u592A\u7A7A\u4E2D\u3002\u541B\u723E\u4E4B \u7DE3\u4E5F\u3002\u5FC5\u53EF\u6210\u3002\u4E14\u662F\u4EE4\u4EBA\u7FA8\u6155\u8005\u3002\u653E\u624B\u53BB\u505A\u53EF\u4E5F\u3002
chinesecupidcontent.poem.73=\u767D\u96F2\u521D\u6674\uFF0C\u5E7D\u9CE5\u76F8\u9010\u3002

chinesecupidcontent.result.74=\u4E2D\u7C3D
chinesecupidcontent.description.74=\u773C\u524D\u4E4B\u4F0A\u4EBA\u3002\u4EE4\u4EBA\u53EF\u611B\u3002\u53EF\u8A31\u543E\u751F\u3002\u4E88\u6211\u8EAB\u3002\u60DF\u63A2\u671B\u4E4B\u4E0B\u3002\u4F0A\u4EBA\u5DF1\u8EAB\u6709\u4E3B\u3002\u8C48\u6709\u8FA6\u6CD5\u53EF\u53D6\u4E5F\u3002
chinesecupidcontent.poem.74=\u6068\u76F8\u898B\u665A\u4E5F\u3002

chinesecupidcontent.result.75=\u4E0B\u7C3D
chinesecupidcontent.description.75=\u541B\u723E\u8036\u3002\u5728\u8207\u4F0A\u4EBA\u4E4B\u9593\u3002\u53EA\u70BA\u5077\u9999\u3002\u7ACA\u7389\u4E4B\u4E0A\u7528\u5FC3\u3002\u53D6\u53BB\u7389\u3002\u5077\u5176\u9999\u662F\u5DF1\u3002\u4E0D\u70BA\u611B\u60C5\u800C\u884C\u3002\u6613\u8A00 \u4E4B\u7537\u6B61\u5973\u611B\u3002\u5982\u6B64\u4E4B\u7D50\u5408\u3002\u6642\u4E4B\u904E\u618B\u3002\u5C07\u540C\u5E8A\u7570\u5922\u8005\u3002\u7230\u4E4B\u3002\u4E00\u5DF1\u8207\u4EBA\u4E4B\u7D50\u5408\u8036\u3002\u5FC5\u9808\u4EE5\u611B\u70BA\u57FA\u790E\u3002\u65B9\u6709\u5E78\u798F\u53EF\u8A00\u3002\u5343\u842C\u4E0D\u80FD\u4EE5\u5343\u842C\u4E0D\u80FD\u4EE5\u7F8E\u3001\u5BCC\u70BA\u57FA\u790E\u3002\u9752\u6625\u4E00\u53BB\u4E0D\u5FA9\u8FD4\uFF0C\u6642\u9593\u662F\u516C\u5E73\u7684\uFF0C\u5931\u53BB\u4E86\uFF0C\u56DE\u4E0D\u4F86\uFF0C\u5343\u842C\u5225\u62FF\u81EA\u5DF1\u9752\u6625\u958B\u73A9\u7B11\u3002\u55AE\u8EAB\u8005\uFF0C\u4E0D\u53EF\u5B58\u50E5\u5016\uFF0C\u8981\u7559\u597D\u540D\u8072\u3001\u7D66\u4EBA\u63A2\u807D\u3002
chinesecupidcontent.poem.75=\u5247\u53BB\u5077\u9999\u7ACA\u7389\u4E0A\u7528\u5FC3\uFF0C\u53C8\u4E0D\u66FE\u5F97\u751A\u3002\u81EA\u5F9E\u6D77\u68E0\u958B\uFF0C\u60F3\u5230\u5982\u4ECA\u3002

chinesecupidcontent.result.76=\u4E0A\u7C3D
chinesecupidcontent.description.76=\u5FD8\u4E86\u8DB3\u3002\u4F0A\u4EBA\u70BA\u6211\u8A18\u4E4B\u3002\u5982\u4E00\u96D9\u978B\u53EF\u9069\u541B\u6C5D\u4E4B\u8DB3\u4E5F\u3002\u5FD8\u4E00\u5DF1\u4E4B\u8170\u3002\u4F0A\u4EBA\u53C8\u70BA\u5E36\u4F86\u5E36\u3002\u53C8\u9069\u4EBA\u3002\u5982 \u6B64\u4E4B\u826F\u7DE3\u3002\u723E\u3002\u6709\u4F55\u8A00\u62D2\u4E4B\u3002\u5FC5\u9808\u901F\u6C42\u4E4B\u3002\u5408\u4E4B\u3002
chinesecupidcontent.poem.76=\u5FD8\u8DB3\uFF0C\u5C65\u4E4B\u9069\u4E5F\u3002\u5FD8\u8170\uFF0C\u5E36\u4E4B\u9069\u4E5F\u3002

chinesecupidcontent.result.77=\u4E0A\u7C3D
chinesecupidcontent.description.77=\u6A19\u6709\u8655\u3002\u6709\u6885\u9019\u3002\u4F46\u5176\u5BE6\u53EA\u6709\u4E03\u5206\u8005\u3002\u6C42\u6211\u4E4B\u5EB6\u58EB\u4E5F\u3002\u8FE8\u5176\u5409\u4E4B\u81F3\u53EF\u4E5F\u3002\u4F55\u5FC5\u70BA\u4E4B\u8457\u6025\u3002\u6025\u5247\u4E0D \u6210\u3002\u53C8\u5728\u4EBA\u4E4B\u4F86\u5F80\u4E0A\u3002\u5343\u842C\u53F5\u505A\u65A4\u65A4\u8A08\u8F03\u4E5F\u3002\u70BA\u4EBA\u592A\u5C0F\u6C23\u4E4B\u6642\u3002\u5C07\u53D7\u4E4B\u9060\u4E4B\u3002\u4E0D\u53EF\u4E0D\u6539\u4E5F\u3002
chinesecupidcontent.poem.77=\u6A19\u6709\u6885\uFF0C\u5176\u5BE6\u4E03\u516E\u3002\u6C42\u6211\u5EB6\u58EB\uFF0C\u8FE8\u5176\u5409\u516E\u3002

chinesecupidcontent.result.78=\u4E2D\u7C3D
chinesecupidcontent.description.78=\u6B32\u901F\u4E4B\u4E0D\u9054\u3002\u9867\u540D\u601D\u8B70\u3002\u4E00\u4EBA\u4E4B\u8FA6\u4E8B\u4E5F\u3002\u5B9C\u898B\u5176\u8F15\u91CD\u7DE9\u6025\u70BA\u4E4B\u3002\u70BA\u7406\u4E00\u4E8B\u3002\u6025\u65BC\u529F\u8005\u5FC5\u6557\u8005\u3002\u4E0D \u904E\u3002\u4EA6\u4E0D\u80FD\u62D6\u5EF6\u4E45\u77E3\u3002\u4E00\u9762\u4E5F\u3002\u4E0D\u53EF\u898B\u5C0F\u5229\u5247\u8DA8\u4E4B\u3002\u898B\u5C0F\u5229\u6613\u5FD8\u5176\u7FA9\u3002\u53D7\u4EBA\u53AD\u68C4\u4E4B\u5F8C\u3002\u4E00\u5207\u7686\u4F11\u77E3\u3002\u4E0D\u53EF\u4E0D\u77E5\u4E5F\u3002
chinesecupidcontent.poem.78=\u6B32\u901F\u5247\u4E0D\u9054\u3002\u898B\u5C0F\u5229\uFF0C\u5247\u5927\u4E8B\u4E0D\u6210\u3002

chinesecupidcontent.result.79=\u4E0A\u7C3D
chinesecupidcontent.description.79=\u66F4\u7051\u904D\u3002\u5373\u662F\u8868\u660E\u6625\u96E8\u4E0D\u5F97\u3002\u5BA2\u820D\u9752\u9752\u3002\u5BA2\u820D\u3002\u723E\u4E4B\u4F4F\u8655\u3002\u9752\u9752\u4E5F\u3002\u6D17\u5F97\u597D\u4E7E\u6DE8\u3002\u6625\u96E8\u4F86\u8036\u3002\u5343 \u7E37\u67F3\u8272\u65B0\u3002\u5CB8\u908A\u4E4B\u694A\u67F3\u4EA6\u689D\u689D\u8457\u4E0A\u65B0\u7DA0\u8863\u3002\u6625\u666F\u5DF2\u7D93\u5448\u73FE\u6C5D\u4E4B\u773C\u524D\u3002\u723E\u5DF2\u7D93\u53EF\u559C\u4E4B\u6642\u4F86\u5230\u3002
chinesecupidcontent.poem.79=\u66F4\u7051\u904D\u5BA2\u820D\u9752\u9752\uFF0C\u5343\u7E37\u67F3\u8272\u65B0\u3002

chinesecupidcontent.result.80=\u4E0A\u7C3D
chinesecupidcontent.description.80=\u60B2\u83AB\u60B2\u516E\u3002\u96D6\u662F\u4EE4\u4EBA\u60B2\u54C0\u8005\u3002\u4EA6\u4E0D\u5FC5\u60B2\u3002\u751F\u800C\u5FC5\u9808\u5225\u96E2\u4E4B\u82E6\u75DB\u4E8B\u3002\u541B\u6C5D\u5DF2\u7D93\u5617\u904E\u82E6\u982D\u77E3\u3002\u552F\u6A02\u83AB \u6A02\u516E\u3002\u5FEB\u6A02\u4E4B\u4E8B\u3002\u4EE4\u4EBA\u9F13\u8D77\u52C7\u6C23\u4E4B\u4E8B\u3002\u5DF2\u5728\u773C\u524D\u3002\u60B2\u5DF2\u53BB\u3002\u6A02\u5728\u773C\u524D\u3002\u4E0D\u5FC5\u518D\u64D4\u5FC3\u8005\u8036\u3002\u9806\u5883\u8005\u5DF2\u81F3\u3002
chinesecupidcontent.poem.80=\u60B2\u83AB\u60B2\u516E\u751F\u5225\u96E2\uFF0C\u6A02\u83AB\u6A02\u516E\u65B0\u76F8\u77E5\u3002

chinesecupidcontent.result.81=\u4E2D\u7C3D
chinesecupidcontent.description.81=\u65E5\u65E5\u4E0B\u6CE8\u529F\u592B\u3002\u52E4\u52DE\u6276\u4E4B\u3002\u5FC5\u6709\u5927\u6210\u4E4B\u6642\u3002\u59FB\u7DE3\u5982\u6B64\u3002\u5982\u679C\u6C5D\u5C0D\u4F0A\u4EBA\u6709\u4FE1\u5FC3\u3002\u9858\u8A31\u8EAB\u3002\u5141\u8005\u4E00\u5207 \u8005\u3002\u53EF\u5343\u65B9\u767E\u8A08\u63A5\u8FD1\u53BB\u3002\u5FC5\u6709\u5927\u6210\u4E4B\u6642\u3002\u4FE1\u4E4B\u53EF\u884C\u4E5F\u3002
chinesecupidcontent.poem.81=\u7D93\u4E4B\u71DF\u4E4B\uFF0C\u4E0D\u65E5\u6210\u4E4B

chinesecupidcontent.result.82=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.82=\u5DE6\u65B9\u898B\u4E86\u9752\u9F8D\u3002\u53F3\u624B\u65B9\u537B\u53C8\u898B\u4E86\u767D\u864E\u5728\u3002\u53EF\u77E5\u50BE\u6155\u723E\u4E4B\u624D\u83EF\u7F8E\u8C8C\u800C\u4F86\u4E4B\u8005\u591A\u3002\u70BA\u6B64\u3002\u541B\u4EA6\u8209\u68CB\u4E0D \u5B9A\u3002\u4F55\u541B\u70BA\u7D42\u751F\u4F34\u4FB6\u3002\u800C\u53D7\u611F\u3002\u5728\u6B64\u6642\u3002\u6C5D\u53EF\u66AB\u6642\u907F\u4E4B\u3002\u65BC\u5BE7\u975C\u4E4B\u74B0\u5883\u70BA\u4E0B\u3002\u4F5C\u614E\u8B00\u80FD\u65B7\u3002\u4EE5\u8861\u91CF\u59A5\u8CBC\u4E4B\u5F8C\u70BA\u4E4B\u3002
chinesecupidcontent.poem.82=\u884C\u53BB\u8036\uFF0C\u524D\u6731\u96C0\u800C\u5F8C\u7384\u6B66\uFF0C\u5DE6\u9752\u9F8D\u800C\u53F3\u767D\u864E\u3002

chinesecupidcontent.result.83=\u4E0B\u7C3D
chinesecupidcontent.description.83=\u76EE\u4E0B\u4E4B\u969B\u9047\u800C\u8A00\u3002\u4E0D\u5B9C\u5408\u4E4B\u3002\u5982\u52C7\u58EB\u4E4B\u65B7\u6307\u3002\u65B7\u7136\u653E\u68C4\u4E4B\u3002\u5426\u5247\u60F9\u662F\u975E\u3002\u7121\u5229\u5E78\u53EF\u5716\u77E3\u3002
chinesecupidcontent.poem.83=\u59D1\u6368\u662F\u3002

chinesecupidcontent.result.84=\u4E0A\u5E73\u7C3D
chinesecupidcontent.description.84=\u541B\u723E\u3002\u76EE\u4E0B\u4E4B\u60C5\u5F62\u800C\u8A00\u3002\u5343\u842C\u4E0D\u53EF\u60DC\u7E37\u8863\u3002\u4F46\u5B9C\u60DC\u541B\u4E4B\u5C11\u5E74\u6642\u4E5F\u3002\u5C11\u5E74\u6642\u5149\u6613\u901D\u3002\u8C48\u53EF\u8B93\u5176\u53BB\u8036 \u3002\u53EF\u77E5\u541B\u5FC5\u9808\u628A\u63E1\u4F4F\u6A5F\u6703\u3002\u4E0D\u5B9C\u653E\u4E4B\u3002\u82B1\u53EF\u6458\u6642\u5247\u6458\u4E4B\u3002\u5230\u7121\u82B1\u4E4B\u6642\u3002\u6298\u7A7A\u679D\u4F55\u4E4B\u65BC\u76CA\u4E4E\u3002\u70BA\u6642\u5FC5\u9808\u53CA\u6642\u3002\u83AB\u60DC\u91D1\u7E37\u8863\u3002\u7686\u53EF\u7A7F\u4E4B\u6642\u7A7F\u4E4B\u3002\u60DF\u5FC5\u9808\u60DC\u4E4B\u5341\u516B\u5C11\u5E74\u6642\u3002\u662F\u4EBA\u751F\u4E4B\u9EC3\u91D1\u6642\u4EE3\u3002\u4F55\u53EF\u767D\u767D\u6D6A\u8CBB\u3002\u5982\u7121\u628A\u63E1\u6642\u6A5F\u4E4B\u6642\u3002\u7336\u5982\u82B1\u958B\u4E4B\u5F8C\u6298\u7A7A\u679D\u8005\u4E5F\u3002\u5B9C\u60DC\u4E4B\u3002
chinesecupidcontent.poem.84=\u52F8\u541B\u83AB\u60DC\u91D1\u7E37\u8863\uFF0C\u52F8\u541B\u60DC\u53D6\u5C11\u5E74\u6642\uFF0C\u82B1\u958B\u582A\u6298\u76F4\u9700\u6298\uFF0C\u83AB\u5F85\u7121\u82B1\u7A7A\u6298\u679D\u3002

chinesecupidcontent.result.85=\u4E0A\u4E0A\u5927\u5409\u7C3D
chinesecupidcontent.description.85=\u5F97\u5176\u6240\u3002\u4EA6\u5373\u662F\u8B9A\u980C\u541B\u723E\u4E4B\u5A5A\u59FB\u3002\u5F97\u5176\u6240\u5728\u4E5F\u3002\u9022\u6B64\u975E\u5E38\u969B\u9047\u4E4B\u6642\u3002\u541B\u6C5D\u53EF\u6BEB\u4E0D\u7336\u8C6B\u3002\u6C7A\u5B9A\u53D6\u4E4B \u53EF\u4E5F\u3002\u8E8A\u8E87\u5373\u5931\u4E4B\u6771\u9685\u3002\u4F46\u4E0D\u80FD\u6536\u4E4B\u6851\u6986\u8005\u3002
chinesecupidcontent.poem.85=\u5F97\u5176\u6240\u54C9\uFF0C\u5F97\u5176\u6240\u54C9\u3002

chinesecupidcontent.result.86=\u4E2D\u7C3D
chinesecupidcontent.description.86=\u695A\u6F22\u4E4B\u754C\u3002\u53C8\u6E05\u53C8\u6DFA\u4E4B\u4E00\u689D\u6CB3\u6240\u9694\u3002\u53BB\u5C0D\u5CB8\u4E4B\u5730\u3002\u5FA9\u5E7E\u8A31\u3002\u61C9\u662F\u5730\u662F\u53BB\u8036\u3002\u4E0D\u662F\u56F0\u96E3\u4E4B\u4E8B\u8036\u3002\u53C8 \u5982\u4E00\u76C8\u76C8\u4E4B\u4E00\u6C34\u4E4B\u9593\u3002\u7121\u6CD5\u8AAA\u51FA\u4E00\u8A9E\u8005\u3002\u53EF\u77E5\u76EE\u4E0B\u541B\u723E\u4E4B\u904B\u4E5F\u3002\u5C31\u5A5A\u59FB\u800C\u8A00\u3002\u70BA\u74B0\u5883\u6240\u963B\u3002\u66AB\u96E3\u671B\u53CA\u8005\u3002\u6216\u8005\u56E0\u5B78\u696D\u3002\u6216\u4E8B\u696D\u3002\u76EE\u524D\u7121\u53EF\u6210\u4E4B\u671B\u3002\u8010\u5FC3\u7B49\u5F85\u53EF\u4E5F\u3002
chinesecupidcontent.poem.86=\u6CB3\u6F22\u6E05\u4E14\u6DFA\uFF0C\u76F8\u53BB\u5FA9\u5E7E\u8A31\uFF0C\u76C8\u76C8\u4E00\u6C34\u9593\uFF0C\u8108\u8108\u4E0D\u5F97\u8A9E\u3002

chinesecupidcontent.result.87=\u4E0B\u7C3D
chinesecupidcontent.description.87=\u9CF3\u53BB\u79E6\u6A13\u8036\u3002\u8868\u660E\u4F0A\u4EBA\u53BB\u77E3\u3002\u5DEB\u5C71\u4E4B\u96F2\u4EA6\u6582\u6B5F\u3002\u53EF\u77E5\u610F\u4E2D\u4E4B\u4EBA\u8D70\u4E86\u3002\u662F\u8868\u767D\u5169\u4EBA\u4E0D\u5B9C\u7D50\u5408\u8036\u3002\u4E00 \u5207\u4E4B\u4E8B\u3002\u5A5A\u59FB\u4EA6\u5982\u6B64\u65B7\u77E3\u3002\u4E0D\u5B9C\u9912\u5FD7\u3002\u5B9C\u53E6\u64C7\u4F73\u5076\u53BB\u3002
chinesecupidcontent.poem.87=\u4FBF\u5982\u9CF3\u53BB\u79E6\u6A13\uFF0C\u96F2\u6582\u5DEB\u5C71\u3002

chinesecupidcontent.result.88=\u4E2D\u7C3D
chinesecupidcontent.description.88=\u4EBA\u751F\u4E4B\u65C5\u9014\u4E0A\u3002\u662F\u662F\u975E\u975E\u3002\u81EA\u6240\u96E3\u514D\u3002\u7230\u4E4B\u3002\u4E16\u4EBA\u4E4B\u611B\u60C5\u5FA9\u662F\u5982\u6B64\u3002\u5982\u679C\u7121\u632B\u6298\u3002\u4E0D\u662F\u611B\u60C5\u4E5F\u3002 \u53CB\u8ABC\u53C8\u662F\u5982\u6B64\u3002\u65E2\u7136\u5982\u6B64\u3002\u4F55\u5FC5\u70BA\u53CB\u60C5\u3002\u611B\u60C5\u800C\u82E6\u60F1\u3002\u5982\u662F\u6C92\u6709\u98A8\u6D6A\u4E4B\u53CB\u8ABC\u3002\u662F\u4E0D\u582A\u4E00\u64CA\u8005\u3002\u771F\u646F\u4E4B\u53CB\u8ABC\u3002\u5373\u662F\u80FD\u7D93\u5F97\u8D77\u8003\u9A57\u8005\u3002\u4E0D\u5916\u4E4E\u8981\u4EBA\u770B\u51FA\u5EEC\u5C71\u771F\u9762\u76EE\u8005\u3002
chinesecupidcontent.poem.88=\u662F\u975E\u543E\u6240\u8B02\u60C5\u4E5F\u3002

chinesecupidcontent.result.89=\u4E2D\u7C3D
chinesecupidcontent.description.89=\u4E00\u4EBA\u4E4B\u5FC3\u4E8B\u3002\u5982\u6709\u7591\u554F\u3002\u7121\u6CD5\u6C7A\u5B9A\u4E4B\u6642\u3002\u81EA\u5411\u795E\u9748\u554F\u535C\u3002\u4F9D\u795E\u793A\u4E4B\u7121\u7591\u3002\u53CD\u4E4B\u3002\u5982\u7121\u7591\u4F55\u5FC5\u554F\u795E \u535C\u4E4B\u3002\u7230\u4E4B\u3002\u5927\u90E8\u4EFD\u4E4B\u4E8B\u3002\u7DF1\u7531\u6B64\u53EF\u77E5\u3002\u4E0D\u7BA1\u4F55\u7A2E\u554F\u984C\u3002\u8A72\u7531\u5DF1\u8861\u91CF\u4E00\u5207\u60C5\u6CC1\u3002\u6BC5\u7136\u6C7A\u5B9A\u5247\u53EF\u884C\u4E4B\u3002\u4FE1\u4EF0\u53EF\u4E5F\u3002\u552F\u6C7A\u5B9A\u4E4B\u6B0A\u5728\u65BC\u541B\u3002
chinesecupidcontent.poem.89=\u535C\u4EE5\u6C7A\u7591\uFF0C\u4E0D\u7591\u4F55\u535C\u3002

chinesecupidcontent.result.90=\u4E0A\u7C3D
chinesecupidcontent.description.90=\u5169\u4EBA\u4E4B\u60C5\u3002\u53EF\u6307\u53CB\u60C5\u611B\u60C5\u8005\u3002\u5C31\u53CB\u60C5\u800C\u8A00\u3002\u4E0D\u77E5\u4E0D\u89BA\u3002\u758F\u9060\u4E86\u3002\u60C5\u4EBA\u4E5F\u53BB\u9060\u3002\u5FC3\u60C5\u7D0D\u60B6\u3002\u7CBE\u795E\u70BA \u4E4B\u4E0D\u632F\u3002\u60C5\u7DD2\u4F4E\u843D\u3002\u552F\u5982\u6B64\u4E4B\u60C5\u6CC1\u662F\u4E00\u6642\u4E4B\u4E8B\u3002\u9060\u884C\u4E4B\u670B\u53CB\u3002\u60C5\u4EBA\u3002\u5230\u6642\u5019\u3002\u5FC5\u6709\u56DE\u4F86\u4E4B\u6642\u3002\u4F0A\u7B49\u4E4B\u56DE\u4F86\u3002\u4F4E\u843D\u4E4B\u60C5\u7DD2\u4EA6\u53C8\u5FA9\u6D3B\u3002\u7CBE\u795E\u4E5F\u70BA\u6B64\u5927\u632F\u3002\u4F55\u5FC5\u671D\u66AE\u8A08?
chinesecupidcontent.poem.90=\u5169\u60C5\u82E5\u662F\u9577\u4E45\u6642\uFF0C\u53C8\u8C48\u5728\u671D\u671D\u66AE\u66AE\u3002

chinesecupidcontent.result.91=\u4E0A\u7C3D
chinesecupidcontent.description.91=\u6C5D\u4E4B\u5F80\u4E8B\u3002\u8A72\u5168\u5FD8\u537B\u4E4B\u3002\u4E0D\u662F\u53EF\u4EE5\u56DE\u5473\u8005\u3002\u53E4\u4EBA\u793A\u4E4B\u66F0\u3002\u6628\u65E5\u6B7B\u3002\u4ECA\u65E5\u751F\u3002\u6628\u65E5\u4E4B\u4E8B\u5168\u53BB\u4E4B\u5F8C\u3002 \u4ECA\u65E5\u8D77\u3002\u5F97\u4EE5\u65B0\u4E4B\u6C7A\u5B9A\u884C\u4E4B\u3002\u5DF2\u5F80\u4E0D\u8FFD\u3002\u4ECA\u65E5\u8005\u518D\u4EE5\u65B0\u4E4B\u6C7A\u5B9A\u4F5C\u4E4B\u3002\u5FC5\u6709\u5927\u6210\u4E4B\u6642\u3002
chinesecupidcontent.poem.91=\u4F60\u5F80\u4E8B\u5DF2\u6C89\uFF0C\u6211\u53EA\u8A00\u81EA\u4ECA\u3002

chinesecupidcontent.result.92=\u4E2D\u7C3D
chinesecupidcontent.description.92=\u898B\u6C34\u4E2D\u4E4B\u6708\u3002\u660E\u77E5\u662F\u768E\u6F54\u4E4B\u660E\u6708\u3002\u65BC\u6C34\u4E2D\u6B32\u6387\u4E4B\u3002\u8C48\u6709\u53EF\u62FE\u6387\u4E4B\u6642\u3002\u4F0A\u662F\u5F62\u5F71\u3002\u4F55\u4EE5\u8CBB\u4E86\u5FC3\u6A5F\u4EA6 \u6789\u7136\u3002\u4E00\u4EBA\u4E4B\u8CA1\u904B\u53EF\u6258\u65BC\u5F69\u5238\u4E4E\u3002\u6210\u529F\u8207\u5426\u3002\u662F\u547D\u904B\u4E4E\u3002\u7E3D\u4E4B\u3002\u70BA\u4E86\u4E00\u5DF1\u4E4B\u524D\u9014\u3002\u5FC5\u9808\u78BA\u5B9A\u81EA\u5DF1\u4E4B\u884C\u4E5F\u3002\u8173\u8E0F\u5BE6\u5730\u3002\u5BE6\u4E8B\u6C42\u662F\u3002\u81EA\u6709\u5927\u6210\u4E4B\u6642\u3002\u4E0D\u5B9C\u6258\u65BC\u547D\u904B\u4E5F\u3002\u78BA\u4FDD\u4E4B\u3002\u5FC5\u6709\u5927\u6210\u4E4B\u6642\u3002\u5343\u842C\u53F5\u5E7B\u60F3\u4E4B\u3002
chinesecupidcontent.poem.92=\u660E\u660E\u5982\u6708\uFF0C\u4F55\u6642\u53EF\u6387\u3002

chinesecupidcontent.result.93=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.93=\u800C\u6D6E\u751F\u82E5\u5922\uFF0C\u70BA\u6B61\u5E7E\u4F55\u4EBA\u751F\u4E4B\u65BC\u4EBA\u8036\u3002\u662F\u6D6E\u751F\u82E5\u5922\u3002\u4EBA\u751F\u4E94\u5341\u3002\u6642\u81F3\u4ECA\u65E5\u3002\u4EBA\u751F\u53E4\u7A00\u662F\u4EBA\u751F\u4E4B\u59CB \u3002\u5728\u8F49\u77AC\u9593\u5373\u53EF\u901D\u53D6\u4E4B\u6B72\u6708\u4E2D\u3002\u4EBA\u751F\u6B61\u6A02\u5E7E\u591A\u3002\u552F\u4EBA\u751F\u4E4B\u65C5\u7A0B\u4E0A\u3002\u4E0D\u5B9C\u6709\u592A\u591A\u4E4B\u9867\u616E\u3002\u8A8D\u5176\u53EF\u884C\u8005\u65B7\u7136\u884C\u4E4B\u3002\u5FEB\u6A02\u4E4B\u4E8B\u4EA6\u53EF\u53CA\u6642\u884C\u4E4B\u3002\u4E0D\u5FC5\u5C07\u4EBA\u751F\u770B\u5F97\u592A\u8A8D\u771F\u3002\u53CA\u6642\u884C\u6A02\u4E5F\u8A72\u884C\u4E4B\u3002\u5982\u4ECA\u4E4B\u4F11\u9592\u89C0\u3002
chinesecupidcontent.poem.93=\u800C\u6D6E\u751F\u82E5\u5922\uFF0C\u70BA\u6B61\u5E7E\u4F55\uFF1F

chinesecupidcontent.result.94=\u4E2D\u7C3D
chinesecupidcontent.description.94=\u56E0\u4EBA\u66F0\u5DE7\u8A00\u4EE4\u8272\u8005\u3002\u6700\u6613\u89E3\u4E4B\u53E5\u70BA\u85CF\u88E1\u85CF\u5200\u4E00\u5DF1\u70BA\u4E86\u9054\u6210\u76EE\u7684\u3002\u70BA\u541B\u4E0D\u60DC\u6367\u7D05\u3002\u5230\u982D\u4E5F\u53D6\u5F97\u5229\u800C \u5F8C\u6B62\u3002\u5982\u4ECA\u4E16\u4E4B\u7CD6\u8863\u9320\u3002\u7230\u4E4B\u5FC5\u9808\u7559\u5FC3\u5176\u6BD2\u8A08\u3002\u4EE5\u514D\u4E0A\u7576\u3002\u5A5A\u59FB\u540C\u4E4B\u3002\u5982\u662F\u4F0A\u4EBA\u53E3\u871C\u4E5F\u85CF\u528D\u3002\u6B64\u53EF\u77E5\u5634\u592A\u751C\u8005\u5FC3\u5C0F\u5FC3\u4E4B\u3002\u4E0D\u70BA\u5176\u6240\u52D5\u3002
chinesecupidcontent.poem.94=\u5DE7\u8A00\u4EE4\u8272\uFF0C\u9BAE\u77E3\u4EC1\u3002

chinesecupidcontent.result.95=\u4E0A\u7C3D
chinesecupidcontent.description.95=\u87BD\u65AF\u4E4B\u7FBD\u8036\u3002\u5C55\u7FC5\u98DB\u7FD4\u65BC\u7A7A\u4E2D\u4E5F\u3002\u85A8\u85A8\u4F5C\u8072\u3002\u85A8\u3002\u767C\u97F3\u54C4\u8036\u3002\u975E\u5E38\u8212\u9069\u3002\u9806\u66A2\u4E4B\u610F\u8036\u3002\u5B9C\u723E\u5B50\u5B6B \u3002\u7E69\u7E69\u516E\u3002\u4EA6\u5373\u662F\u969B\u9022\u975E\u5E38\u4E4B\u969B\u9047\u6642\u3002\u541B\u723E\u5C07\u6709\u7E69\u7E69\u516E\u3002\u7DBF\u5EF6\u4E0D\u65B7\u8005\u8036\u3002\u53EF\u6B23\u53EF\u8CC0\u4E4B\u5BB6\u904B\u4E5F\u3002\u73CD\u60DC\u4E4B\u3002
chinesecupidcontent.poem.95=\u87BD\u65AF\u7FBD\uFF0C\u85A8\u85A8\u516E\u3002\u5B9C\u723E\u5B50\u5B6B\uFF0C\u7E69\u7E69\u516E\u3002

chinesecupidcontent.result.96=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.96=\u543E\u4EA6\u53EF\u70BA\u4E4B\u5373\u662F\u8868\u660E\u3002\u4F0A\u65E2\u7136\u662F\u53EF\u656C\u4E4B\u58EB\u3002\u6211\u53EF\u70BA\u4E4B\u3002\u6613\u8A00\u4E4B\u3002\u4F0A\u4EBA\u60C5\u6709\u6240\u937E\u4E4B\u6642\u3002\u543E\u5C0D\u4F0A\u4EBA\u4EA6 \u53EF\u597D\u597D\u5C0D\u5F85\u3002\u5169\u8005\u4E4B\u60C5\u5408\u4E4B\u6642\u3002\u5FC5\u9808\u76F8\u5C0D\u5F85\u4E5F\u3002\u4E0D\u5B9C\u7F6E\u4E4B\u4E0D\u7406\u8036\u3002\u6B64\u6642\u3002\u5C07\u662F\u541B\u4E4B\u5927\u640D\u4E5F\u3002
chinesecupidcontent.poem.96=\u96D6\u57F7\u97AD\u4E4B\u58EB\uFF0C\u543E\u4EA6\u70BA\u4E4B\u3002

chinesecupidcontent.result.97=\u4E2D\u7C3D
chinesecupidcontent.description.97=\u4EBA\u4EBA\u70BA\u724C\u4E4B\u6B78\u4F86\u800C\u60F6\u6050\u3002\u5728\u6B64\u4E0D\u5BB9\u65BC\u4EBA\u4E4B\u6642\u3002\u541B\u5C07\u4F55\u5982\u8036\u3002\u7E47\u6B64\u53EF\u77E5\u3002\u5E73\u6642\u4E4B\u70BA\u4EBA\u5FC5\u9808\u5584\u8036\u3002\u5426 \u5247\u4EBA\u4EBA\u656C\u800C\u9060\u4E4B\u3002\u7121\u4EBA\u5C07\u6562\u63A5\u8FD1\u8036\u3002
chinesecupidcontent.poem.97=\u6B78\u695A\uFF0C\u695A\u4EBA\u4E0D\u4FE1\u3002\u6B78\u6F22\uFF0C\u6F22\u4EBA\u9707\u6050\u3002\u8DB3\u4E0B\u6B32\u6301\u662F\u5B89\u6B78\u4E4E\uFF1F

chinesecupidcontent.result.98=\u4E0A\u7C3D
chinesecupidcontent.description.98=\u8A69\u6587\u66F0\u3002\u6C5F\u908A\u4E4B\u6625\u8349\u3002\u65BC\u6628\u665A\u751F\u3002\u541B\u723E\u76EE\u4E0B\u4E4B\u904B\u4E5F\u7E2B\u6625\u4E4B\u6642\u3002\u4E00\u5207\u7531\u56B4\u51AC\u4E2D\u8607\u8607\u4E4B\u6642\u3002\u541B\u81EA\u6B64\u60DF \u8268\u825F\u3002\u5927\u8239\u4EA6\u5982\u8209\u4E00\u6BDB\u4E4B\u8F15\u3002\u4E8B\u4E8B\u53EF\u4EE5\u9806\u66A2\u8005\u3002\u5F80\u65E5\u975E\u5E38\u8CBB\u529B\u65B9\u53EF\u884C\u4E4B\u4E8B\u3002\u5982\u4ECA\u3002\u7336\u5982\u5728\u4E2D\u6D41\u3002\u81EA\u7531\u81EA\u5728\u3002\u884C\u4E4B\u9806\u66A2\u3002\u4EE5\u5F80\u4E4B\u6666\u6C23\u3002\u4E00\u6383\u800C\u76E1\u3002\u597D\u4E8B\u5C31\u5728\u76EE\u524D\u3002\u904B\u4EA8\u901A\u8005\u3002
chinesecupidcontent.poem.98=\u6628\u591C\u6C5F\u908A\u6625\u8349\u751F\uFF0C\u8268\u825F\u5DE8\u8266\u4E00\u6BDB\u8F15\uFF0C\u5411\u4F86\u6789\u8CBB\u63A8\u79FB\u529B\uFF0C\u6B64\u65E5\u4E2D\u6D41\u81EA\u5728\u884C\u3002

chinesecupidcontent.result.99=\u4E2D\u7C3D
chinesecupidcontent.description.99=\u70BA\u89E3\u6C7A\u4E00\u4EF6\u4E8B\u3002\u4E0D\u7BA1\u4EFB\u4F55\u4EBA\u4E5F\u5F97\u5148\u82E6\u5176\u5FC3\u5FD7\u3002\u65B9\u6709\u5B8C\u6210\u4E4B\u6642\u3002\u5A5A\u59FB\u5982\u6B64\u3002\u70BA\u5169\u4EBA\u4E4B\u60C5\u3002\u63A5\u8FD1\u53BB\u4E5F \u3002\u5FC5\u9808\u82E6\u5176\u5FC3\u8207\u5FD7\u3002\u65B9\u80FD\u6709\u57F9\u690D\u60C5\u611F\u3002\u5584\u679C\u4E4B\u53EF\u80FD\u8036\u3002
chinesecupidcontent.poem.99=\u5FC5\u5148\u82E6\u5176\u5FC3\u5FD7\u3002

chinesecupidcontent.result.100=\u4E0A\u4E0A\u7C3D
chinesecupidcontent.description.100=\u672C\u7C3D\u8005\u4E5F\u3002\u6BBF\u4E4B\u6700\u5F8C\u4E4B\u4E00\u9996\u7C3D\u3002\u5C07\u9031\u800C\u5FA9\u59CB\u4E4B\u7C3D\u3002\u662F\u5927\u5409\u5927\u5229\u4E4B\u7C3D\u3002\u7230\u4E4B\u51FA\u4E4B\u8A69\u6587\u66F0\u3002\u82B1\u597D\u3002\u6708\u5713\u3002\u4EBA\u58FD\u4E4B\u4E09\u8005\u3002\u4EBA\u751F\u6700\u9AD8\u9858\u671B\u7686\u51FA\u4E4B\u3002\u66F0\u3002\u82B1\u597D\u8036\u3002\u82B1\u76DB\u958B\u3002\u6708\u53C8\u5713\u3002\u671B\u6708\u4E4B\u6642\u3002\u76C8\u6EFF\u800C\u6BEB\u7121\u8667\u8755\u3002\u4EBA\u58FD\u4E5F\u3002\u4EBA\u4EBA\u9858\u767E\u5E74\u4EBA\u745E\u800C\u5055\u8001\u3002\u4E09\u8005\u7686\u5099\u3002\u4EBA\u751F\u4E4B\u6A02\u4EA6\u81F3\u65BC\u6B64\u8036\u3002\u62BD\u5F97\u6B64\u7C3D\u4E4B\u541B\u3002\u5C31\u5A5A\u59FB\u4E4B\u9762\u3002\u4EA6\u5C07\u662F\u5169\u7F8E\u4E4B\u5408\u3002\u767E\u6B72\u5718\u5713\u8005\u3002
chinesecupidcontent.poem.100=\u82B1\u597D\u3001\u6708\u5713\u3001\u4EBA\u58FD\u3002