emperorguan.title.1=\u7B2C1\u7C3D\u3000\u5927\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6F22\u9AD8\u7956\u5165\u95DC
emperorguan.description1.1=\u4E0A\u5169\u53E5\u986F\u4ED5\u8005\u4E4B\u9032\u8EAB\u3002\u51FA\u7389\u6BBF\u5343\u5B98\u4E4B\u4E0A\u3002\u58FD\u5C71\u798F\u6D77\u7686\u5929\u6240\u4ED8\u3002\u4E0D\u53EF\u6613\u5F97\u3002\u6545\u4E0D\u61C9\u5360\u3002\u5F97\u6B64\u8005\u52E2\u5982\u9A0E\u864E\u3002\u964D \u5F97(\u864E)\u8005\u5409\u964D\u3002\u4E0D\u5F97\u8005\u53CD\u88AB(\u864E)\u6240\u50B7\u3002\u5343\u5B98\u6216\u4F5C\u4ED9\u5B98\u3002
emperorguan.description2.1=\u6B64\u7C64\u8B00\u671B\u901A\u9054\u3002\u7121\u4E0D\u9042\u610F\u3002\u4F46\u5404\u6709\u6240\u4E3B\u3002\u5B98\u54E1\u5360\u8332\u3002\u6709\u8D85\u8D8A\u4E4B\u559C\u3002\u58EB\u4EBA\u6709\u529F\u540D\u4E4B\u671B\u3002\u5EB6\u4EBA\u4E0D\u5409\u3002\u82E5\u8B00\u671B\u3002 \u6C42\u8CA1\u8005\u3002\u6709\u540D\u7121\u5BE6\u3002\u70BA\u8A9E\u591A\u7A7A\u865B\u4E5F\u3002
emperorguan.poem.1=\u5DCD\u5DCD\u7368\u6B65\u5411\u96F2\u9593\u3002\u7389\u6BBF\u5343\u5B98\u7B2C\u4E00\u73ED\u3002\u5BCC\u8CB4\u69AE\u83EF\u5929\u4ED8\u6C5D\u3002\u798F\u5982\u6771\u6D77\u58FD\u5982\u5C71\u3002

emperorguan.title.2=\u7B2C2\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5F35\u5B50\u623F\u904A\u8D64\u677E
emperorguan.description1.2=\u76C8\u6EFF\u4E5F\u3002\u865B\u7A7A\u4E5F\u3002\u6D88\u7AAE\u4E5F\u3002\u606F\u6E19\u4E5F\u3002\u56DB\u8005\u7686\u7528\u5929\u547D\u3002\u535C\u8005\u7576\u9806\u53D7\u3002\u4E0D\u53EF\u5984\u70BA\u3002\u524D\u7A0B\u6B78\u7E2E\u5730\u3002\u8A00\u76EE\u4E0B\u529F\u540D\u3002 \u671F\u671B\u9060\u5927\u3002\u5FC5\u85C9\u4FEE\u70BA\u3002\u4E43\u5F97\u75C5\u3002\u4E0D\u53EF\u4FDD\u3002\u8A1F\u4E0D\u53EF\u3002\u7D42\u5176\u66F0\u3002\u541B\u7576\u767E\u4E8B\u5B9C\u3002\u82E5\u84CB\u52C9\u4EBA\u4FEE\u70BA\u3002\u5FC3\u5730\u81F3\u65BC\u7E2E\u5730\u3002\u4E43\u7E2E\u5343\u91CC\u65BC\u76EE\u524D\u3002\u534A\u6B65\u53EF\u81F3\u3002\u6B64\u58FA\u516C\u6388\u8CBB\u9577\u623F\u4E4B\u8853\u4E5F\u3002
emperorguan.description2.2=\u6B64\u7C64\u8B00\u671B\u865B\u3002\u67E5\u4E0D\u5B9C\u901F\u9032\u3002\u4E14\u9808\u5F85\u6642\u3002\u65B9\u53EF\u6210\u5C31\u3002\u5A5A\u5247\u5408\u3002\u8A1F\u5B9C\u548C\u3002\u6C42\u8CA1\u6709\u3002\u884C\u4EBA\u81F3\u3002\u5B55\u751F\u5973\u3002\u75C5\u5B9C\u79B1\u3002 \u5927\u6982\u4EE5\u6B63\u5FC3\u4FEE\u5FB7\u70BA\u8981\u3002
emperorguan.poem.2=\u76C8\u865B\u6D88\u606F\u7E3D\u5929\u6642\u3002\u81EA\u6B64\u541B\u7576\u767E\u4E8B\u5B9C\u3002\u82E5\u554F\u524D\u7A0B\u6B78\u7E2E\u5730\u3002\u66F4\u9808\u65B9\u5BF8\u597D\u4FEE\u70BA\u3002

emperorguan.title.3=\u7B2C3\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8CC8\u8ABC\u9047\u6F22\u6587\u5E1D
emperorguan.description1.3=\u751F\u8655\u6709\u8005\u3002\u6212\u4EBA\u51E1\u4E8B\u4F9D\u672C\u5206\u3002\u4E0D\u53EF\u8CAA\u5F97\u3002\u8655\u5BB6\u5B5D\u608C\u3002\u5247\u5167\u7121\u6028\u3002\u8655\u4EBA\u5FE0\u4FE1\u3002\u5247\u5916\u7121\u6028\u3002\u6BD2\u5BB3\u6D88\u77E3\u3002\u4EA4\u8CA1\u672A \u7A69\u3002\u5A5A\u59FB\u4E3B\u9072\u3002\u662F\u975E\u53E3\u820C\u3002\u4E3B\u6563\u70BA\u5B9C\u3002\u4FEE\u8EAB\u5F85\u6642\u3002\u4E0D\u53EF\u5F92\u52DE\u5FC3\u529B\u3002\u6210\u5B57\u6216\u4F5C\u6642\u5B57\u3002
emperorguan.description2.3=\u6B64\u7C64\u53EA\u5B9C\u5B88\u820A\u3002\u4E0D\u53EF\u8CAA\u6C42\u3002\u4F46\u5B58\u4E2D\u76F4\u3002\u537B\u5F97\u5169\u5E73\u3002\u8B00\u4E8B\u9072\u3002\u6C42\u8CA1\u963B\u3002\u5A5A\u59FB\u53EF\u3002\u98A8\u6C34\u66F4\u3002\u5B55\u5C07\u751F\u3002\u5B9C\u65E9\u4FDD\u3002 \u514D\u6182\u9A5A\u3002
emperorguan.poem.3=\u8863\u98DF\u81EA\u7136\u751F\u8655\u6709\u3002\u52F8\u541B\u4E0D\u7528\u82E6\u52DE\u5FC3\u3002\u4F46\u80FD\u5B5D\u608C\u5B58\u5FE0\u4FE1\u3002\u798F\u797F\u4F86\u6210\u798D\u4E0D\u4FB5\u3002

emperorguan.title.4=\u7B2C4\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5C0F\u79E6\u738B\u4E09\u8DF3\u6F97
emperorguan.description1.4=\u6B64\u8A00\u540D\u5229\u4E4B\u6A5F\u3002\u798D\u798F\u4E4B\u7531\u4E5F\u3002\u5C24\u7576\u9810\u5716\u3002\u514D\u81F4\u566C\u81CD\u3002\u6094\u4E4B\u665A\u77E3\u3002\u4ECA\u5E74\u6642\u904B\u8870\u3002\u8A00\u8B00\u4E8B\u4E0D\u5229\u3002\u7737\u5C6C\u4E0D\u5BE7\u3002\u4F46 \u7576\u5074\u8EAB\u7948\u79B1\u3002\u5247\u8B8A\u707D\u70BA\u798F\u3002\u51E1\u4E8B\u5148\u51F6\u5F8C\u5409\u3002\u904B\u5B57\u6216\u4F5C\u6F38\u5B57\u3002
emperorguan.description2.4=\u6B64\u7C64\u5409\u4E8B\u5DF2\u53BB\u3002\u51F6\u5C07\u6F38\u4F86\u3002\u7948\u79B1\u795E\u660E\u3002\u4EE5\u4FDD\u5E73\u5B89\u3002\u5B98\u4E8B\u81E8\u8EAB\u3002\u662F\u975E\u81EA\u898B\u3002\u51E1\u4E8B\u8B00\u671B\u4E3B\u4E0D\u6210\u3002\u6C42\u8CA1\u4EA4\u6613\u4E0D\u5C31 \u3002\u6240\u70BA\u7686\u4E0D\u5229\u4E5F\u3002
emperorguan.poem.4=\u53BB\u5E74\u767E\u4E8B\u9817\u76F8\u5B9C\u3002\u82E5\u8F03\u4ECA\u5E74\u6642\u904B\u8870\u3002\u597D\u628A\u74E3\u9999\u544A\u795E\u4F5B\u3002\u83AB\u6559\u798F\u8B1D\u6094\u7121\u8FFD\u3002

emperorguan.title.5=\u7B2C5\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5442\u8499\u6B63\u5B88\u56F0
emperorguan.description1.5=\u7531\u8005\u5982\u610F\u4E4B\u8B02\u3002\u725B\u5C6C\u5341\u4E8C\u6708\u3002\u9F20\u5C6C\u5341\u4E00\u6708\u4E5F\u3002\u725B\u9F20\u4EA4\u627F\u3002\u6625\u6C23\u5C07\u56DE\u4E4B\u5C6C\u3002\u590F\u6B63\u5EFA\u5BC5\u3002\u842C\u7269\u4E4B\u751F\u6A5F\u3002\u5BD3\u7109\u8A00 \u4EBA\u751F\u58FD\u5BCC\u8CB4\u4E00\u822C\u3002\u5F97\u4E4B\u4E0D\u5F97\u3002\u7686\u7531\u5929\u547D\u3002\u975E\u53EF\u5F37\u6C42\u3002\u5B50\u96D6\u6709\u65BC\u5C07\u4F86\u800C\u3002\u4E0D\u80FD\u5982\u610F\u65BC\u6B64\u969B\u3002\u8B6C\u5982\u79CB\u666F\u856D\u689D\u3002\u5EAD\u6236\u51B7\u843D\u3002\u8F49\u76FB\u9593\u800C\u79CB\u53BB\u6625\u56DE\u3002\u9580\u7B2C\u751F\u8272\u77E3\u3002\u4EBA\u80FD\u9806\u53D7\u5929\u547D\u3002\u5750\u4EE5\u5F85\u6642\u3002\u5247\u7576\u5B50\u4E11\u4EA4\u627F\u4E4B\u65E5\u3002\u6625\u98A8\u9F13\u8569\u4E4B\u969B\u3002\u4E0D\u7368\u540D\u5229\u986F\u69AE\u3002\u8863\u98DF\u5145\u8DB3\u3002\u5373\u842C\u4E8B\u4EA6\u7121\u4E0D\u9042\u610F\u3002\u53C8\u4F55\u8DB3\u6182\u4E4B\u6709\u54C9\u3002
emperorguan.description2.5=\u6B64\u7C64\u5148\u6182\u5F8C\u559C\u3002\u4E09\u822C\u8005\u3002\u5FC3\u53E3\u610F\u3002\u5341\u4E8C\u6642\u4E2D\u537B\u5F97\u8863\u98DF\u3002\u5B98\u54E1\u4E3B\u6709\u9077\u79FB\u4E4B\u5146\u3002\u61C9\u5728\u5B50\u4E11\u3002\u51F6\u8005\u6F38\u5409\u3002\u4E8B\u7686\u53EF \u671B\u4E5F\u3002
emperorguan.poem.5=\u5B50\u6709\u4E09\u822C\u4E0D\u81EA\u7531\u3002\u9580\u5EAD\u856D\u7D22\u51B7\u5982\u79CB\u3002\u82E5\u9022\u725B\u9F20\u4EA4\u627F\u65E5\u3002\u842C\u4E8B\u56DE\u6625\u4E0D\u7528\u6182\u3002

emperorguan.title.6=\u7B2C6\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u76F8\u5982\u5B8C\u74A7\u6B78\u8D99
emperorguan.description1.6=\u5360\u6B64\u8005\u3002\u540D\u5229\u96E3\u9032\u6613\u9000\u3002\u8B00\u70BA\u591A\u56F0\u3002\u5F7C\u6B64\u79C1\u60C5\u3002\u4E92\u76F8\u96E2\u9593\u3002\u7A7A\u52DE\u7121\u6210\u3002\u4F11\u5C07\u8005\u6212\u5176\u53BB\u5FC3\u5730\u4E4B\u7591\u3002\u793A\u4EBA\u4EE5\u4FE1 \u3002\u5247\u8B00\u4E8B\u81EA\u548C\u77E3\u3002\u9F13\u745F\u5439\u7B19\u3002\u5C0F\u96C5\u7BC7\u4E5F\u3002
emperorguan.description2.6=\u6B64\u7C64\u8B02\u4EBA\u985E\u4E0D\u9F4A\u3002\u6709\u967D\u70BA\u541B\u5B50\u3002\u9670\u70BA\u5C0F\u4EBA\u8005\u3002\u9808\u9632\u5176\u9762\u662F\u5BE6\u975E\u4E4B\u5FC3\u3002\u8A1F\u53EA\u53EF\u548C\u3002\u4E3B\u6709\u96E2\u958B\u3002\u51E1\u4E8B\u8B39\u614E\u5468\u5BC6 \u3002\u5EB6\u4E0D\u8AA4\u6557\u3002
emperorguan.poem.6=\u4F55\u52DE\u9F13\u745F\u66F4\u5439\u7B19\u3002\u5BF8\u6B65\u5982\u767B\u842C\u91CC\u7A0B\u3002\u5F7C\u6B64\u61F7\u7591\u4E0D\u76F8\u4FE1\u3002\u4F11\u5C07\u79C1\u610F\u61B6\u6FC3\u60C5\u3002

emperorguan.title.7=\u7B2C7\u7C3D\u3000\u5927\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6D1E\u8CD3\u7149\u4E39
emperorguan.description1.7=\u5442\u6D1E\u8CD3\u3002\u5510\u672B\u907F\u5175\u3002\u591A\u904A\u6E58\u6E56\u3002\u6881\u9B4F\u9593\u7A31\u56DE\u9053\u4EBA\u3002\u4EA6\u7A31\u5B88\u8C37\u5BA2\u4EBA\u3002\u7686\u81EA\u5BD3\u4E4B\u3002\u51E1\u5BCC\u8CB4\u8005\u5360\u6B64\u3002\u4E8B\u5FC5\u9042\u610F\u3002 \u8AFA\u4E91\u6709\u9322\u5341\u842C\u53EF\u901A\u4ED9\u3002\u82E5\u8CA7\u8CE4\u4E4B\u4EBA\u3002\u52E2\u529B\u4E0D\u52DD\u3002\u4E0D\u61C9\u6B64\u7C64\u3002\u9047\u4EBA\u6276\u6301\u3002\u4E8B\u65B9\u4EA8\u6CF0\u3002\u4EA6\u6050\u4E0D\u4E45\u3002\u75C5\u6709\u4ED9\u904A\u4E4B\u7D04\u3002\u5982\u904E\u4E00\u6708\u3002\u4FDD\u53EF\u7121\u865E\u3002
emperorguan.description2.7=\u6B64\u7C64\u3002\u8CB4\u4EBA\u5360\u4E4B\u6709\u85A6\u6295\u4E4B\u559C\u3002\u58EB\u4EBA\u5360\u4E4B\u6709\u4E0D\u865E\u4E4B\u8B7D\u3002\u5EB6\u4EBA\u5360\u4E4B\u6709\u767E\u500D\u4E4B\u5229\u3002\u82E5\u5360\u75C5\u3002\u7576\u6709\u4ED9\u91AB\u6276\u4F51\u3002\u5728\u4E09 \u4E03\u65E5\u5167\u6709\u6548\u3002\u5426\u5247\u51F6\u3002
emperorguan.poem.7=\u4ED9\u98A8\u9053\u9AA8\u672C\u5929\u751F\u3002\u53C8\u9047\u4ED9\u5B97\u70BA\u4E3B\u76DF\u3002\u6307\u65E5\u4E39\u6210\u8B1D\u5DD6\u8C37\u3002\u4E00\u671D\u5F15\u9818\u5411\u5929\u884C\u3002

emperorguan.title.8=\u7B2C8\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5927\u821C\u8015\u6B77\u5C71
emperorguan.description1.8=\u9149\u620D\u4EA5\u6708\u65E5\u3002\u7F8E\u4E2D\u4E0D\u8DB3\u3002\u4E3B\u7530\u58EB\u4E4B\u7D2F\u3002\u6216\u75C5\u75BE\u4E4B\u6182\u3002\u5360\u8005\u591A\u4E8B\u800C\u904E\u3002\u592A\u5E73\u53CD\u8655\u7121\u4E8B\u3002\u8015\u7A3C\u65E1\u6536\u3002\u5E74\u4F86\u4E4B\u5426 \u4E5F\u3002\u5B9A\u6709\u79CB\u3002\u76EE\u4E0B\u4E4B\u6CF0\u4E5F\u3002\u5360\u6B64\u5148\u51F6\u5F8C\u5409\u3002\u8A1F\u8207\u529F\u540D\u3002\u79CB\u671F\u6377\u52DD\u3002
emperorguan.description2.8=\u6B64\u7C64\u5B9C\u6539\u5716\u8B00\u5229\u3002\u51E1\u767E\u4E8B\u5BE6\u8E10\u4E4B\u4EBA\u7686\u6709\u671B\u3002\u554F\u75C5\u5360\u8A1F\u3002\u5148\u6182\u5F8C\u559C\u3002\u554F\u5B55\u751F\u7537\u3002\u98A8\u6C34\u5409\u5229\u3002\u5B50\u5B6B\u4EA8\u5609\u4E5F\u3002
emperorguan.poem.8=\u5E74\u4F86\u8015\u7A3C\u82E6\u7121\u6536\u3002\u4ECA\u6B72\u7530\u7587\u5B9A\u6709\u79CB\u3002\u6CC1\u9047\u592A\u5E73\u7121\u4E8B\u65E5\u3002\u58EB\u8FB2\u5DE5\u8CC8\u767E\u7121\u6182\u3002

emperorguan.title.9=\u7B2C9\u7C3D\u3000\u5927\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B8B\u592A\u7956\u9673\u6A4B\u5373\u4F4D
emperorguan.description1.9=\u671B\u5F85\u4E5F\u3002\u9577\u5B89\u5E1D\u757F\u4E5F\u3002\u6587\u66F8\u5165\u5883\u3002\u6709\u559C\u4FE1\u4E5F\u3002\u82E5\u4EE3\u4EBA\u554F\u540D\u5229\u3002\u4E3B\u65E5\u4E0B\u5E1D\u757F\u5167\u3002\u6709\u4F73\u97F3\u4F86\u5831\u3002\u672C\u8EAB\u81EA\u5360\u3002\u540D \u5229\u5247\u662F\u865B\u559C\u3002
emperorguan.description2.9=\u6B64\u7C64\u8B00\u4E8B\u5C1A\u9060\u3002\u81EA\u5DF1\u5FC3\u6025\u3002\u4ED6\u4EBA\u4E0D\u77E5\u3002\u82E5\u554F\u9060\u884C\u3002\u53EA\u5728\u767E\u65E5\u4E4B\u5167\u3002\u5A5A\u59FB\u6709\u671F\u5408\u3002\u75C5\u8005\u5B9C\u8ACB\u79B1\u3002\u5927\u6982\u7A7A\u865B\u7121 \u7684\u5BE6\u4E5F\u3002
emperorguan.poem.9=\u671B\u6E20\u6D88\u606F\u5411\u9577\u5B89\u3002\u5E38\u628A\u83F1\u82B1\u4ED4\u7D30\u770B\u3002\u898B\u8AAA\u6587\u66F8\u5C07\u5165\u5883\u3002\u4ECA\u671D\u559C\u8272\u4E0A\u7709\u7AEF\u3002

emperorguan.title.10=\u7B2C10\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5189\u4F2F\u725B\u67D3\u75C5
emperorguan.description1.10=\u4E00\u967D\u5FA9\u751F\u3002\u5373\u6709\u559C\u4E4B\u7FA9\u3002\u6CF0\u4F86\u4E4B\u5146\u4E5F\u3002\u4EA4\u751F\u8A95\u51AC\u7BC0\u5019\u3002\u540D\u5229\u6F38\u4EAB\u3002\u8B00\u70BA\u9042\u610F\u3002\u53EA\u7576\u907F\u5BB3\u5411\u5584\u3002\u614E\u52FF\u5984\u52D5\u3002\u541B\u5B50\u5360\u4E4B\u3002\u7576\u5F0F\u5FAE\u4E4B\u904B\u3002\u4EFF\u525B\u6B63\u4EBA\u70BA\u63F4\u3002\u5247\u7ACB\u8EAB\u884C\u5DF1\u3002\u4E0D\u70BA\u5C0F\u4EBA\u6392\u9677\u3002\u5C0F\u4EBA\u5360\u6B64\u4EA6\u5B9C\u6B5B\u9000\u3002\u4E0D\u53EF\u9032\u9675\u541B\u5B50\u3002\u75C5\u8A1F\u904E\u524D\u6708\u3002\u7121\u4E8B\u70BA\u5E78\u3002
emperorguan.description2.10=\u6B64\u7C64\u5927\u610F\u3002\u66C9\u7136\u6B32\u60E1\u4EBA\u77E5\u6094\u904E\u3002\u82E5\u554F\u75C5\u8A1F\u3002\u5341\u6708\u65B9\u53EF\u3002\u4E0D\u7136\u83AB\u89E3\u3002\u82E5\u4F5C\u975E\u70BA\u3002\u798D\u60A3\u7ACB\u81F3\u3002\u4E3B\u5BB6\u795E\u4E0D\u5B89\u4E5F\u3002
emperorguan.poem.10=\u75C5\u60A3\u6642\u6642\u547D\u8E47\u8870\u3002\u4F55\u9808\u6253\u74E6\u5171\u947D\u9F9C\u3002\u76F4\u6559\u91CD\u898B\u4E00\u967D\u5FA9\u3002\u59CB\u53EF\u6C42\u795E\u4ED7\u4F5B\u6301\u3002

emperorguan.title.11=\u7B2C11\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u97D3\u4FE1\u529F\u52DE\u4E0D\u4E45
emperorguan.description1.11=\u6B64\u7C64\u537B\u8981\u77E5\u9053\u543E\u4EBA\u8655\u4E16\u3002\u7576\u898B\u6A5F\u800C\u4F5C\u3002\u4ECA\u5E74\u547D\u904B\u3002\u96D6\u5409\u672A\u5409\u3002\u4F3C\u4EA8\u672A\u4EA8\u3002\u6B32\u554F\u5B55\u751F\u7537\u3002\u7D42\u96E3\u9577\u990A\u3002\u5E95\u65BC\u6709\u6210\u3002\u96E3\u6599\u8655\u8A00\u3002\u4E8B\u6709\u8B8A\u5E7B\u3002\u51E1\u4E8B\u5360\u4E4B\u5F92\u52DE\u5FC3\u529B\u3002\u82E5\u5F37\u70BA\u3002\u5230\u5E95\u7121\u76CA\u3002\u7ACB\u5B57\u4E00\u4F5C\u529B\u5B57\u3002
emperorguan.description2.11=\u6B64\u7C64\u5B9C\u66F4\u6539\u65B9\u5F97\u8CA1\u797F\u3002\u8981\u77E5\u8DB3\u3002\u4E0D\u53EF\u8207\u4EBA\u5176\u4E8B\u3002\u6050\u6A5F\u4E8B\u4E0D\u5BC6\u3002\u53CD\u6210\u798D\u6557\u3002\u5B98\u6709\u65CC\u9EBE\u4E4B\u559C\u3002\u5B55\u751F\u7537\u3002\u58EB\u6709\u8D85\u62D4\u4E4B\u559C\u3002\u8A1F\u8005\u52DD\u3002\u5A5A\u4E0D\u5409\u3002
emperorguan.poem.11=\u4ECA\u5E74\u597D\u4E8B\u4E00\u756A\u65B0\u3002\u5BCC\u8CB4\u69AE\u83EF\u8403\u6C5D\u8EAB\u3002\u8AB0\u9053\u6A5F\u95DC\u96E3\u6599\u8655\u3002\u5230\u982D\u7368\u7ACB\u8F49\u50B7\u795E\u3002

emperorguan.title.12=\u7B2C12\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8607\u6B66\u7267\u7F8A
emperorguan.description1.12=\u71DF\u70BA\u5728\u6625\u9593\u3002\u4E3B\u591A\u9042\u610F\u3002\u4EA4\u81F3\u79CB\u5206\u3002\u5247\u5426\u3002\u5927\u62B5\u59CB\u5409\u7D42\u51F6\u3002\u6E05\u6C5F\u8CB4\u4EBA\u3002\u8B02\u9060\u65B9\u8CB4\u986F\u4E4B\u4EBA\u4E5F\u3002\u9047\u4E4B\u6276\u6301\u3002\u5247\u767E\u4E8B\u9042\u610F\u3002\u820D\u6B64\u4ED6\u6C42\u3002\u5F92\u52DE\u5FC3\u529B\u8CA1\u8CA8\u3002\u81F3\u79CB\u5FC5\u4E3B\u6E05\u5EE2\u3002\u8A1F\u6709\u8B8A\u3002\u4E3B\u8CB4\u4EBA\u548C\u89E3\u3002
emperorguan.description2.12=\u6B64\u7C64\u5148\u6182\u7E7C\u7591\u3002\u6700\u5F8C\u59CB\u5B9A\u3002\u8B00\u4E8B\u9808\u6258\u3002\u508D\u4EBA\u6276\u6301\u3002\u6216\u5B98\u5834\u6216\u7D33\u58EB\u3002\u65B9\u80FD\u6709\u6210\u3002\u8A1F\u5B9C\u4F11\u3002\u75C5\u64C7\u91AB\u3002\u76F4\u5230\u79CB\u6563\u5F8C\u3002\u59CB\u7372\u5B89\u5168\u3002\u614E\u52FF\u8AA4\u807D\u8B92\u8A00\u3002\u4FE1\u4EFB\u975E\u4EBA\u53EF\u4E5F\u3002
emperorguan.poem.12=\u71DF\u70BA\u671F\u671B\u5728\u6625\u524D\u3002\u8AB0\u6599\u79CB\u4F86\u53C8\u4E0D\u7136\u3002\u76F4\u9047\u6E05\u6C5F\u8CB4\u516C\u5B50\u3002\u4E00\u751F\u6D3B\u8A08\u59CB\u5B89\u5168\u3002

emperorguan.title.13=\u7B2C13\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u59DC\u592A\u516C\u91E3\u9B5A
emperorguan.description1.13=\u6C5F\u982D\u91E3\u7FC1\u3002\u6307\u5442\u671B\u3002\u672A\u9047\u6642\u3002\u91E3\u65BC\u6E2D\u6FF1\u3002\u53CA\u897F\u4F2F\u4FAF\u8ECA\u4E4B\u8F09\u3002\u5247\u842C\u4EBA\u4E0A\u82F1\u96C4\u77E3\u3002\u4ECA\u541B\u6307\u535C\u8005\u8AAA\u3002\u672A\u4EA8\u901A\u3002\u8A00\u76EE\u4E0B\u672A\u9047\u3002\u6709\u4E94\u5E74\u4E4B\u5384\u3002\u662F\u81EA\u5E9A\u81F3\u7532\u4E5F\u3002\u82E5\u80FD\u5B88\u5DF1\u3002\u5F85\u6642\u81F3\u3002\u536F\u5E74\u6708\u3002\u5247\u8F49\u798D\u70BA\u798F\u3002\u58EB\u4EBA\u9AD8\u64E2\u3002\u5EB6\u4EBA\u767C\u798F\u3002\u4E14\u4E0D\u4F46\u536F\u5E74\u6708\u65E5\u9042\u610F\u3002\u82E5\u671B\u65E5\u3002\u5247\u7389\u5154\u91CD\u751F\u4EA6\u61C9\u3002
emperorguan.description2.13=\u6B64\u7C64\u3002\u541B\u5B50\u5360\u6709\u4E94\u5E74\u4E4B\u5384\u3002\u5EB6\u4EBA\u5360\u6709\u4E94\u5E74\u4E4B\u96E3\u3002\u82E5\u80FD\u5B88\u5DF1\u3002\u8F49\u798D\u70BA\u798F\u3002\u4E0D\u5B9C\u9032\u5716\u66F4\u6539\u3002\u4F11\u554F\u8A1F\u3002\u514D\u662F\u975E\u4E5F\u3002
emperorguan.poem.13=\u541B\u4ECA\u5E9A\u7532\u672A\u4EA8\u901A\u3002\u4E14\u5411\u6C5F\u982D\u4F5C\u91E3\u7FC1\u3002\u7389\u5154\u91CD\u751F\u61C9\u767C\u8DE1\u3002\u842C\u4EBA\u982D\u4E0A\u901E\u82F1\u96C4\u3002

emperorguan.title.14=\u7B2C14\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u90ED\u83EF\u6200\u738B\u6708\u82F1
emperorguan.description1.14=\u5927\u62B5\u6B64\u7C64\u3002\u597D\u4E8B\u96E3\u6210\u3002\u89AA\u4E2D\u62DB\u6028\u3002\u60F9\u798D\u96E3\u514D\u3002\u5A5A\u4E0D\u5B9C\u6210\u3002\u5360\u6B64\u4E0D\u53EF\u6258\u4EBA\u3002\u5B9C\u81EA\u5468\u65CB\u3002\u514D\u5F97\u5F8C\u65E5\u4E4B\u6094\u3002\u66F0\u6A02\u5929\u8AF7\u8AEB\u3002\u66F0\u884C\u8DEF\u96E3\u3002\u4E0D\u5728\u6C34\u516E\u4E0D\u5728\u5C71\u3002\u4EBA\u60C5\u53CD\u8986\u3002\u554F\u662F\u4E5F\u3002\u61C9\u5B57\u6216\u4F5C\u65B9\u5B57\u4EA6\u901A\u3002
emperorguan.description2.14=\u6B64\u7C64\u5148\u559C\u5F8C\u6182\u3002\u4E0D\u5B9C\u653E\u8086\u3002\u5927\u6982\u89AA\u800C\u53C8\u9673\u3002\u5408\u800C\u5FA9\u96E2\u3002\u6B77\u6D89\u96AA\u963B\u3002\u7ADF\u7121\u6210\u3002\u5C24\u5162\u5162\u696D\u696D\u3002\u5EB6\u514D\u5F8C\u6094\u3002
emperorguan.poem.14=\u4E00\u898B\u4F73\u4EBA\u4FBF\u559C\u6B61\u3002\u8AB0\u77E5\u53BB\u5F8C\u6709\u591A\u822C\u3002\u4EBA\u60C5\u51B7\u6696\u541B\u4F11\u8A1D\u3002\u6B77\u6D89\u61C9\u77E5\u884C\u8DEF\u96E3\u3002

emperorguan.title.15=\u7B2C15\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5F35\u541B\u745E\u61B6\u9DAF\u9DAF
emperorguan.description1.15=\u5404\u76F8\u7576\u8005\u3002\u8B02\u60C5\u4E0D\u80FD\u8AE7\u4E5F\u3002\u4E3B\u9AA8\u8089\u6709\u8A00\u8A9E\u53E3\u820C\u4E4B\u50B7\u77E3\u3002\u5176\u7269\u63DB\u4EBA\u79FB\u3002\u65B9\u5F97\u3002\u59BB\u5B50\u548C\u5408\u3002\u7236\u6BCD\u514B\u8AE7\u3002\u82E5\u6216\u5984\u70BA\u3002\u5F92\u52DE\u7121\u76CA\u3002\u76F4\u9047\u5BC5\u536F\u8FB0\u5E74\u6708\u65E5\u3002\u540D\u5229\u7686\u6709\u3002\u767E\u4E8B\u5408\u5B9C\u4E5F\u3002
emperorguan.description2.15=\u6B64\u7C64\u540D\u4E0D\u6210\u3002\u5229\u4E0D\u5C31\u3002\u5A5A\u4E0D\u5408\u3002\u51E1\u4E8B\u537B\u5F85\u65B0\u6625\u3002\u65B9\u59CB\u7A31\u610F\u3002\u82E5\u5984\u4F5C\u3002\u53CD\u52DE\u5FC3\u529B\u3002\u7D42\u4E0D\u80FD\u5982\u4EBA\u5FC3\u9858\u4E5F\u3002
emperorguan.poem.15=\u5169\u5BB6\u9580\u6236\u5404\u76F8\u7576\u3002\u4E0D\u662F\u59FB\u7DE3\u83AB\u8F03\u91CF\u3002\u76F4\u5F85\u6625\u98A8\u597D\u6D88\u606F\u3002\u537B\u8ABF\u7434\u745F\u5411\u862D\u623F\u3002

emperorguan.title.16=\u7B2C16\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u7965\u81E5\u51B0
emperorguan.description1.16=\u554F\u8A1F\u986F\u7136\u5B9C\u548C\u3002\u58EB\u4EBA\u5360\u4E4B\u3002\u529F\u540D\u672A\u9042\u3002\u5B98\u54E1\u5360\u4E4B\u3002\u4E3B\u96E3\u9032\u6B65\u3002\u6709\u7919\u524D\u7A0B\u3002\u84CB\u660E\u6709\u795E\u975E\u3002\u5E7D\u6709\u9B3C\u8CAC\u3002\u8CA1\u5229\u96E3\u6C42\u3002\u71DF\u8B00\u5BE1\u6548\u3002\u51E1\u4E8B\u5F85\u6642\u3002\u4E0D\u5B9C\u807D\u4FE1\u8B92\u4EBA\u3002\u840B\u83F2\u4E4B\u8AAA\u3002\u5144\u5F1F\u8B02\u81F3\u89AA\u4E4B\u4EBA\u3002\u7576\u8B00\u4E4B\u4EE5\u6C7A\u7591\u60D1\u4E5F\u3002
emperorguan.description2.16=\u6B64\u7C64\u8A1F\u4E8B\u672A\u8FA8\u3002\u4EE5\u548C\u70BA\u8CB4\u3002\u540D\u5229\u5168\u7121\u3002\u5A5A\u59FB\u672A\u7576\u3002\u51E1\u6709\u8B00\u671B\u3002\u4E14\u5F85\u6642\u4F86\u3002\u6709\u4EBA\u717D\u60D1\u3002\u52FF\u8F15\u4FE1\u4E5F\u3002
emperorguan.poem.16=\u5B98\u4E8B\u60A0\u60A0\u96E3\u8FA8\u660E\u3002\u4E0D\u5982\u606F\u4E86\u4E14\u6B78\u8015\u3002\u508D\u4EBA\u717D\u60D1\u541B\u4F11\u4FE1\u3002\u6B64\u4E8B\u7576\u8B00\u89AA\u5F1F\u5144\u3002

emperorguan.title.17=\u7B2C17\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u77F3\u5D07\u88AB\u96E3
emperorguan.description1.17=\u6B64\u8A00\u8A1F\u4E0D\u6210\u3002\u51E1\u4E8B\u5FAA\u7406\u800C\u884C\u3002\u4E0D\u9858\u4E4E\u5916\u3002\u81EA\u5F97\u4EA8\u5229\u3002\u5B50\u5B6B\u6B83\u8005\u3002\u672C\u8EAB\u7121\u4E8B\u3002\u5BB6\u53E3\u591A\u96E3\u3002\u5360\u6B64\u3002\u8B00\u671B\u3002\u53C3\u5546\u3002\u529F\u540D\u963B\u6EEF\u3002\u5207\u5B9C\u81EA\u5B89\u672C\u5206\u3002\u83AB\u7F6E\u5EA6\u5916\u3002\u6050\u6709\u5F7C\u6B64\u662F\u975E\u3002
emperorguan.description2.17=\u6B64\u7C64\u5207\u9808\u4F9D\u672C\u5206\u3002\u81EA\u6709\u524D\u7A0B\u3002\u5982\u6709\u6A5F\u95DC\u3002\u53CD\u6210\u5BB3\u5DF1\u5229\u4EBA\u3002\u51E1\u8B00\u671B\u3002\u81EA\u5BB6\u5546\u914C\u65B9\u597D\u3002\u540D\u5229\u672A\u9042\u3002\u5B9C\u5B88\u5E73\u5E38\u3002\u884C\u4EBA\u6709\u963B\u3002\u75C5\u53EF\u79B3\u3002\u5A5A\u96E3\u6210\u3002\u8B39\u4FDD\u5B89\u5EB7\u3002
emperorguan.poem.17=\u7530\u5712\u50F9\u8CAB\u597D\u5546\u91CF\u3002\u4E8B\u5230\u516C\u5EAD\u5F7C\u6B64\u50B7\u3002\u7E31\u4F7F\u6A5F\u95DC\u5716\u5F97\u52DD\u3002\u5B9A\u70BA\u5F8C\u4E16\u5B50\u5B6B\u6B83\u3002

emperorguan.title.18=\u7B2C18\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B5F\u5617\u541B\u62DB\u8CE2
emperorguan.description1.18=\u7A7A\u83EF\u8B02\u4E8B\u7121\u6210\u4E5F\u3002\u672A\u6709\u6DAF\u4EA6\u7A7A\u4E5F\u3002\u51E1\u4E8B\u5B9C\u7DE9\u3002\u4E0D\u5B9C\u5984\u52D5\u3002\u6C42\u540D\u5229\u8005\u3002\u96E3\u5F97\u6613\u5931\u3002\u82E5\u5F9E\u5584\u4E8B\u884C\u53BB\u3002\u5247\u662F\u8173\u8E0F\u5BE6\u5730\u3002\u7121\u5931\u8655\u3002\u5584\u70BA\u5584\u61C9\u3002\u8A00\u5929\u4E4B\u5831\u65BD\u3002\u4E26\u7121\u5DEE\u8B2C\u3002\u5982\u9047\u798D\u60A3\u3002\u5360\u6B64\u80FD\u4FEE\u7701\u5411\u5584\u3002\u81EA\u7136\u8F49\u51F6\u70BA\u5409\u3002\u800C\u5929\u5FC5\u4F51\u4E4B\u77E3\u3002
emperorguan.description2.18=\u6B64\u7C64\u4E0D\u5B9C\u5984\u610F\u6C42\u8B00\u3002\u7121\u4E8B\u7A7A\u81EA\u6307\u64EC\u3002\u5B9A\u5FC5\u6709\u640D\u3002\u5207\u5B9C\u5411\u5584\u3002\u7948\u79B1\u795E\u9748\u3002\u8F49\u798D\u6210\u798F\u3002\u4E8B\u6709\u591A\u822C\u3002\u529F\u540D\u7121\u3002\u8A1F\u52FF\u9B25\u3002\u884C\u4EBA\u9072\u3002\u8CA1\u96E3\u5C31\u3002\u5411\u5584\u4FDD\u5B89\u3002\u4E43\u70BA\u4E0A\u7B56\u3002
emperorguan.poem.18=\u77E5\u541B\u6307\u64EC\u662F\u7A7A\u83EF\u3002\u5E95\u4E8B\u832B\u832B\u672A\u6709\u6DAF\u3002\u7262\u628A\u8173\u6839\u8E0F\u5BE6\u5730\u3002\u5584\u70BA\u5584\u61C9\u6C38\u7121\u5DEE\u3002

emperorguan.title.19=\u7B2C19\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5289\u667A\u9060\u5F97\u5CB3\u6C0F
emperorguan.description1.19=\u4F5C\u5BA2\u7D93\u7D00\u5409\u3002\u71DF\u8207\u4EBA\u7D22\u53D6\u5409\u3002\u6C42\u8981\u70BA\u6B64\u4E8B\u5409\u3002\u52D5\u529B\u70BA\u6B64\u4E8B\u5409\u3002(\u5409\u672C\u4F5C\u66F0)\u4F5C\u51E1\u4E8B\u3002\u4EA4\u79CB\u4F86\u65B0\u904B\u3002\u81EA\u7136\u7121\u963B\u3002\u7121\u5B50\u8005\u5F97\u5B50\u3002\u7121\u5B98\u8005\u5F97\u5B98\u3002\u59CB\u96D6\u9817\u76F8\u5B9C\u3002\u7D42\u5247\u6ED4\u6ED4\u9806\u4E5F\u3002\u5F9E\u4F86\u672A\u5F97\u6642\u3002\u6709\u5169\u7FA9\u3002\u5360\u8005\u5728\u5F97\u610F\u4E4B\u65E5\u3002\u53CD\u4E0D\u61C9\u3002\u6B64\u5728\u5931\u610F\u4E4B\u65E5\u3002\u8A31\u61C9\u6B64\u3002\u53C8\u7576\u63A8\u5E74\u547D\u6B72\u904B\u76F8\u5408\u3002\u8A69\u610F\u70BA\u7F8E\u3002
emperorguan.description2.19=\u6B64\u7C64\u4E0D\u554F\u8CB4\u8CE4\u3002\u7686\u6709\u548C\u5408\u4E4B\u8C61\u3002\u8B00\u70BA\u5404\u4E8B\u3002\u5F9E\u4ECA\u4EE5\u5F8C\u53EF\u6210\u5C31\u4E5F\u3002
emperorguan.poem.19=\u55DF\u5B50\u5F9E\u4F86\u672A\u5F97\u6642\u3002\u4ECA\u5E74\u661F\u904B\u9817\u76F8\u5B9C\u3002\u71DF\u6C42\u52D5\u4F5C\u90FD\u5982\u610F\u3002\u548C\u5408\u5A5A\u59FB\u8A95\u8CB4\u5152\u3002

emperorguan.title.20=\u7B2C20\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u56B4\u5B50\u9675\u767B\u91E3\u81FA
emperorguan.description1.20=\u59CB\u96D6\u5C65\u96AA\u5730\u3002\u963B\u4E2D\u591A\u53CD\u8986\u3002\u5FC3\u4E8B\u5411\u8AB0\u8AD6\u8005\u3002\u5606\u4E0D\u5F97\u9022\u8CB4\u4EBA\u4E4B\u7109\u3002\u5341\u516B\u7058\u5C6C\u8D1B\u5DDE\u7058\u540D\u3002\u60F6\u6050\u96E3\u4E5F\u3002\u5360\u6B64\u3002\u4E3B\u5927\u4E8B\u5DF2\u53BB\u3002\u6709\u5305\u7F9E\u5FCD\u6065\u4E4B\u7D2F\u3002\u4F46\u7576\u4FEE\u7701\u3002\u529F\u540D\u5BCC\u8CB4\u3002\u96D6\u5F97\u6A5F\u6703\u3002\u7D42\u4EA6\u96E3\u5C31\u3002\u5207\u52FF\u5984\u60F3\u3002(\u5F97\u672C\u4F5C\u6714)\u53EA\u5B9C\u8B39\u5B88\u3002\u51E1\u4E8B\u3002\u7167\u5360\u8005\u5BE9\u4E4B\u3002\u75C5\u4E0D\u53EF\u4FDD\u3002\u5B55\u4E0D\u53EF\u5F97\u3002
emperorguan.description2.20=\u6B64\u7C64\u5F97\u4E4B\u5916\u5C65\u3002\u7A0B\u9014\u96AA\u963B\u3002\u7D42\u4E0D\u5927\u5409\u5229\u3002\u8A1F\u7D42\u51F6\u3002\u6B62\u5247\u5409\u3002\u529F\u540D\u8F15\u3002\u884C\u4EBA\u9072\u3002\u5A5A\u672A\u6210\u3002\u51E1\u4E8B\u5230\u5E95\u4E0D\u5409\u3002\u5B9C\u8B39\u5B88\u53EF\u4E5F\u3002
emperorguan.poem.20=\u4E00\u751F\u5FC3\u4E8B\u5411\u8AB0\u8AD6\u3002\u5341\u516B\u7058\u982D\u8AAA\u8207\u541B\u3002\u4E16\u4E8B\u76E1\u5F9E\u6D41\u6C34\u53BB\u3002\u529F\u540D\u5BCC\u8CB4\u7B49\u6D6E\u96F2\u3002

emperorguan.title.21=\u7B2C21\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B6B\u9F90\u9B25\u667A\u7D50\u4EC7
emperorguan.description1.21=\u51E1\u4E8B\u96D6\u6709\u597D\u6A5F\u6703\u3002\u7D42\u65BC\u7121\u6210\u3002\u8AFA\u4E91\u3002\u7121\u7DE3\u5C0D\u9762\u4E0D\u76F8\u9022\u662F\u4E5F\u3002\u5A5A\u59FB\u4E0D\u8DB3\u8AAA\u3002\u96E3\u8CB4\u986F\u3002\u5EB6\u4EBA\u5360\u4E4B\u3002\u7686\u6709\u8B8A\u66F4\u3002\u4E0D\u53EF\u5984\u70BA\u3002\u884C\u4EBA\u671B\u524D\u3002\u6709\u6B78\u97F3\u81F3\u3002\u75C5\u8005\u5728\u671B\u524D\u3002\u96E3\u904E\u5B0B\u5A1F\u3002\u9670\u50CF\u4E5F\u3002\u82E5\u6714\u65E5\u3002\u5360\u6B64\u3002\u4E3B\u9670\u4EBA\u662F\u975E\u3002\u8B19\u606D\u4EE5\u4FDD\u4E4B\u3002\u52E4\u5109\u4EE5\u5F85\u4E4B\u3002\u5247\u5929\u4F51\u4E4B\u77E3\u3002\u671B\u65E5\u5F97\u4E4B\u4E0D\u5982\u6B64\u3002
emperorguan.description2.21=\u6B64\u7C64\u820A\u6709\u5919\u51A4\u3002\u554F\u4E8B\u7121\u7DE3\u3002\u8A1F\u51F6\u3002\u8CB4\u4EBA\u5360\u4E4B\u4E0D\u5409\u3002\u5EB6\u4EBA\u5360\u4E4B\u4E0D\u5229\u3002\u884C\u4EBA\u672A\u81F3\u3002\u8B00\u671B\u4E0D\u6210\u3002\u82E5\u554F\u75C5\u3002\u5B9C\u79B3\u8B1D\u65B9\u4FDD\u3002\u8CA1\u7269\u6563\u3002\u4E0D\u5409\u5229\u4E5F\u3002
emperorguan.poem.21=\u8207\u541B\u5919\u6614\u7D50\u6210\u51A4\u3002\u4ECA\u65E5\u76F8\u9022\u90A3\u5F97\u7DE3\u3002\u597D\u628A\u7D93\u6587\u591A\u8AF7\u8AA6\u3002\u7948\u6C42\u6236\u5167\u4FDD\u5B0B\u5A1F\u3002

emperorguan.title.22=\u7B2C22\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u674E\u592A\u767D\u9047\u5510\u660E\u7687
emperorguan.description1.22=\u82B1\u5728\u4E0A\u5BE6\u5728\u4E0B\u3002\u529F\u540D\u8B00\u671B\u3002\u82E5\u5728\u665A\u666F\u3002\u6C42\u5247\u5F97\u4E4B\u3002\u4E0D\u52DE\u5FC3\u529B\u3002\u65E9\u5E74\u672A\u9042\u3002\u75C5(\u8005)\u3002\u6709\u5B55\u5409\u3002\u7121\u5B55\u51F6\u3002\u554F\u5A5A\u3002\u5F97\u820A\u914D\u3002\u554F\u5B55\u751F\u5973\u3002\u8B00\u4E8B\u590F\u79CB\u5247\u5409\u3002\u74A7\u7389\u6C60\u4E2D\u958B\u767D\u84EE\u8005\u3002\u4E43\u4ED9\u6240\u6709\u3002\u6709\u7591\u662F\u7A7A\u8AC7\u4E4B\u8AAA\u3002\u5360\u8005\u614E\u4E4B\u3002
emperorguan.description2.22=\u6B64\u7C64\u53EF\u8B00\u8CA1\u3002\u53EF\u671B\u4E8B\u3002\u82E5\u6709\u73FE\u6210\u3002\u4E0D\u5716\u81EA\u81F3\u3002\u4E0D\u52DE\u5FC3\u529B\u3002\u8A1F\u5DF2\u6C7A\u3002\u540D\u5229\u6210\u3002\u75C5\u5247\u6108\u3002\u5A5A\u5247\u6210\u3002\u51E1\u4E8B\u7686\u6210\u5C31\u4E5F\u3002
emperorguan.poem.22=\u78A7\u7389\u6C60\u4E2D\u958B\u767D\u84EE\u3002\u838A\u56B4\u8272\u76F8\u81EA\u5929\u7136\u3002\u751F\u4F86\u9AA8\u683C\u8D85\u51E1\u4FD7\u3002\u6B63\u662F\u4EBA\u9593\u7B2C\u4E00\u4ED9\u3002

emperorguan.title.23=\u7B2C23\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5433\u738B\u611B\u897F\u65BD
emperorguan.description1.23=\u5BCC\u8CB4\u7AAE\u901A\u3002\u56DB\u8005\u5FAA\u74B0\u3002\u5F97\u5931\u4E0D\u4E45\u3002\u5982\u82B1\u4E4B\u958B\u843D\u7121\u6642\u4E5F\u3002\u4ECA\u5DF2\u77E3\u8005\u3002\u8A00\u51E1\u4E8B\u6CF0\u5FC5\u5FA9\u5426\u3002\u5426\u5FC5\u5FA9\u6CF0\u3002\u4E43\u6578\u4E4B\u6975\u3002\u8B8A\u4E4B\u59CB\u4E5F\u3002\u4F46\u5360\u8005\u4E0D\u70BA\u6CF0\u6240\u79FB\u3002\u4E0D\u70BA\u5426\u6240\u56F0\u3002\u65AF\u70BA\u4EBA\u5B9A\u4EA6\u80FD\u52DD\u5929\u3002\u75C5\u9632\u8001\u8005\u3002\u8DEF\u9632\u5931\u8CA1\u3002\u5A5A\u9632\u6709\u5225\u3002\u5B55\u5FC5\u751F\u5973\u3002
emperorguan.description2.23=\u6B64\u7C64\u6C42\u671B\u6709\u6210\u6709\u6557\u3002\u521D\u5FEB\u610F\u3002\u7D42\u6709\u5BB3\u3002\u5409\u4E2D\u6709\u51F6\u3002\u5426\u6709\u6CF0\u3002\u4E0D\u5584\u6B5B\u85CF\u3002\u5F8C\u6182\u66F4\u5927\u3002\u540D\u5229\u8650\u3002\u8A1F\u5B9C\u6563\u3002\u75C5\u9632\u8001\u4EBA\u70BA\u51F6\u3002\u5A5A\u672A\u6210\u3002\u884C\u4EBA\u9072\u3002\u5931\u7269\u4E4B\u6182\u3002\u5927\u4E0D\u5409\u4E5F\u3002
emperorguan.poem.23=\u82B1\u958B\u82B1\u8B1D\u5728\u6625\u98A8\u3002\u8CB4\u8CE4\u7AAE\u901A\u767E\u6B72\u4E2D\u3002\u7FA8\u5B50\u69AE\u83EF\u4ECA\u5DF2\u77E3\u3002\u5230\u982D\u842C\u4E8B\u7E3D\u6210\u7A7A\u3002

emperorguan.title.24=\u7B2C24\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5F35\u9A2B\u8AA4\u5165\u6597\u725B\u5BAE
emperorguan.description1.24=\u6614\u4EBA\u4E00\u6B32\u5BCC\u3002\u4E00\u6B32\u8CB4\u3002\u4E00\u6B32\u4ED9\u3002\u4E00\u6B32\u8170\u7E8F\u5341\u842C\u8CAB\u3002\u9A0E\u9DB4\u4E0A\u63DA\u5DDE\u3002\u6642\u63DA\u5DDE\u540F\u6700\u7A31\u70BA\u5BCC\u8CB4\u4ED9\u4E5F\u3002\u4F46\u6B64\u4EBA\u6709\u662F\u8AAA\u7121\u662F\u4E8B\u3002\u6B32\u6C42\u540D\u5229\u8005\u3002\u7686\u5B89\u65BC\u7FA9\u547D\u3002\u4E0D\u53EF\u5984\u70BA\u3002\u51E1\u4E8B\u590F\u79CB\u51AC\u3002\u4F46\u9042\u610F\u3002\u60DF\u6625\u5247\u4E0D\u5229\u4E5F\u3002
emperorguan.description2.24=\u6B64\u7C64\u5148\u96E3\u5F8C\u6613\u3002\u5B98\u54E1\u5360\u4E4B\u3002\u6709\u8D85\u64E2\u4E4B\u559C\u3002\u58EB\u4EBA\u5360\u4E4B\u3002\u540D\u5229\u665A\u6210\u3002\u51E1\u8AF8\u8B00\u671B\u3002\u53EA\u662F\u5F8C\u597D\u3002\u8A1F\u7D42\u89E3\u3002\u5A5A\u59FB\u5B9C\u3002\u884C\u4EBA\u9060\u3002\u75C5\u96E3\u597D\u3002\u51E1\u4E8B\u53EF\u70BA\u3002\u81EA\u6709\u6210\u5C31\u4E5F\u3002
emperorguan.poem.24=\u4E00\u6625\u842C\u4E8B\u82E6\u6182\u714E\u3002\u590F\u88CF\u71DF\u6C42\u59CB\u5E16\u7136\u3002\u66F4\u9047\u79CB\u6210\u51AC\u81F3\u5F8C\u3002\u6070\u5982\u9A0E\u9DB4\u8207\u8170\u7E8F\u3002

emperorguan.title.25=\u7B2C25\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5510\u660E\u7687\u904A\u6708\u5BAE
emperorguan.description1.25=\u5341\u4E8C\u652F\u5E72\u3002\u51E1\u5BC5\u5348\u620D\u3002\u4EBA\u4E8B\u6709\u963B\u3002\u4E0D\u53EF\u9032\u53D6\u3002\u53CD\u662F\u6709\u798D\u3002\u9047\u4EA5\u5B50\u4E11\u3002\u6F38\u898B\u4EA8\u5609\u3002\u81F3\u536F\u9149\u5927\u5409\u3002\u540D\u6210\u5229\u5C31\u3002\u53D6\u9752\u7D2B\u5982\u62FE\u82A5\u3002\u51E1\u4E8B\u5148\u770B\u5E74\u6708\u3002\u4EE5\u8A73\u547D\u904B\u3002\u6B63\u5408\u4EA5\u5B50\u4E11\u536F\u9149\u7B49\u5B57\u3002\u9042\u610F\u77E3\u3002\u541B\u5B50\u5F97\u4E4B\u3002\u4E3B\u4ED5(\u9014)\u9032\u3002\u5C0F\u4EBA\u5F97\u4E4B\u3002\u9022\u6069\u8D66\u81F3\u3002
emperorguan.description2.25=\u6B64\u7C64\u4F5C\u4E8B\u9072\u7591\u3002\u81F3\u4E09\u51AC\u4E43\u901A\u3002\u536F\u9149\u65E5\u6708\u4F5C\u4E8B\u5F97\u6642\u3002\u5982\u67AF\u6728\u958B\u82B1\u3002\u8B00\u671B\u5404\u4E8B\u3002\u4E0D\u52DE\u5FC3\u529B\u800C\u6210\u3002\u4EE5\u5BC5\u5348\u620D\u4E09\u8005\u70BA\u51F6\u3002\u4EA5\u5B50\u4E11\u5E74\u6708\u65E5\u70BA\u5409\u3002\u82E5\u8B00\u4E8B\u6C7A\u3002\u5B9C\u5BE9\u6642\u3002\u4E0D\u5F97\u5984\u52D5\u3002\u8A1F\u7D42\u606F\u3002\u540D\u5229\u9072\u3002\u5A5A\u59FB\u5409\u3002\u884C\u4EBA\u6B78\u4E5F\u3002
emperorguan.poem.25=\u5BC5\u5348\u620D\u5E74\u591A\u963B\u6EEF\u3002\u4EA5\u5B50\u4E11\u6708\u6F38\u4EA8\u5609\u3002\u66F4\u9022\u7389\u5154\u91D1\u96DE\u6703\u3002\u67AF\u6728\u9022\u6625\u81EA\u653E\u82B1\u3002

emperorguan.title.26=\u7B2C26\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u90B5\u582F\u592B\u544A\u5929
emperorguan.description1.26=\u5BCC\u8CB4\u7686\u6709\u5929\u6578\u3002\u975E\u4EBA\u529B\u6240\u70BA\u3002\u51E1\u767E\u8B00\u70BA\u3002\u5384\u65BC\u6642\u52E2\u5C1A\u672A\u9806\u5229\u3002\u5B9A\u671F\u4E09\u65E5\u5167\u3002\u8A00\u5F8C\u5FC5\u6709\u8B8A\u4E5F\u3002\u5E9A\u8005\u4E8B\u4E4B\u8B8A\u3002\u524D\u5E9A\u4E09\u65E5\u70BA\u4E01\u3002\u5F8C\u5E9A\u4E09\u65E5\u70BA\u7678\u3002\u4E8C\u5B57\u5247\u8B8A\u51F6\u70BA\u5409\u3002\u540D\u6210\u5229\u5C31\u3002\u53C8\u7576\u8B39\u4FEE\u3002\u65BC\u59CB\u4E0D\u53EF\u5984\u52D5\u3002\u75C5\u5B9C\u7948\u79B1\u3002\u5B50\u6709\u4E09\u80CE\u3002\u5927\u5E95(\u62B5)\u865B\u540D\u800C\u5C11\u5BE6\u4E5F\u3002
emperorguan.description2.26=\u6B64\u7C64\u8B00\u4E8B\u5148\u640D\u5F8C\u9042\u3002\u554F\u75C5\u3002\u661F\u904B\u672A\u9806\u3002\u76EE\u4E0B\u591A\u6094\u65B9\u5409\u3002\u75C5\u9047\u5E9A\u7533\u65E5\u5B89\u3002\u8A1F\u5373\u89E3\u3002\u540D\u5229\u96E3\u3002\u884C\u4EBA\u4E09\u65E5\u5167\u5FC5\u81F3\u3002\u5A5A\u672A\u6210\u3002\u6C42\u8CA1\u7121\u3002\u51E1\u4E8B\u4E0D\u5229\u9054\u4E5F\u3002
emperorguan.poem.26=\u5E74\u4F86\u8C50\u6B49\u7686\u5929\u6578\u3002\u81EA\u662F\u4ECA\u5E74\u65F1\u8F03\u591A\u3002\u8207\u5B50\u5B9A\u671F\u4E09\u65E5\u5167\u3002\u7530\u7587\u9711\u8DB3\u96E8\u6EC2\u6CB1\u3002

emperorguan.title.27=\u7B2C27\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6C5F\u6771\u5F97\u9053
emperorguan.description1.27=\u540D\u5229\u8FD1\u3002\u4E0D\u53EF\u5F97\u9060\u5927\u3002\u96E3(\u6210)\u5C31\u3002\u8A00\u842C\u7269\u5404\u6709\u6240\u4E3B\u3002\u6212\u5360\u8005\u4E0D\u53EF\u4EE5\u5F37\u51CC\u5F31\u3002\u4E14\u5BCC\u8CB4\u8CA7\u8CE4\u3002\u81EA\u6709\u5206\u5B9A\u3002\u82E5\u5984\u70BA\u640D\u5176\u5FB7\u884C\u3002\u5B89\u671B\u540D\u5229\u4E4B\u9060\u5927\u54C9\u3002\u6B64\u7C64\u5927\u62B5\u3002\u7576\u5FAA\u898F\u77E9\u3002\u81EA\u7372\u5927\u7950\u3002\u75C5\u8005\u5F17\u85E5\u800C\u81EA\u7652\u4E5F\u3002
emperorguan.description2.27=\u6B64\u7C64\u53EA\u5B9C\u5B88\u5206\u3002\u4E0D\u53EF\u5984\u70BA\u3002\u82E5\u8981\u8B00\u4E8B\u3002\u4E0D\u53EF\u4EE5\u5F37\u51CC\u5F31\u3002\u4EE5\u5BCC\u58D3\u8CA7\u3002\u7A0D\u6D89\u6B3A\u51CC\u3002\u53CD\u6210\u707D\u5BB3\u3002\u8A1F\u5FC5\u548C\u3002\u540D\u5229\u6709\u3002\u8CA1\u96E3\u6C42\u3002\u884C\u4EBA\u6709\u963B\u3002\u75C5\u5B9C\u79B3\u65B9\u53EF\u3002\u5A5A\u4E0D\u5B9C\u4E5F\u3002
emperorguan.poem.27=\u4E16\u9593\u842C\u7269\u5404\u6709\u4E3B\u3002\u4E00\u7C92\u4E00\u6BEB\u541B\u83AB\u53D6\u3002\u82F1\u96C4\u8C6A\u5091\u81EA\u5929\u751F\u3002\u4E5F\u9808\u6B65\u6B65\u5FAA\u898F\u77E9\u3002

emperorguan.title.28=\u7B2C28\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u76F8\u5982\u984C\u6A4B
emperorguan.description1.28=\u4EBA\u4E4B\u5BCC\u8CB4\u3002\u52E4\u82E6\u53EF\u5F97\u3002\u8C48\u9650\u767D\u5C4B\u6731\u9580\u4E4B\u8AAA\u3002\u6240\u8B02\u672C\u7121\u7A2E\u8005\u4E5F\u3002\u76EE\u4E0B\u96D6\u56F0\u3002\u800C\u672A\u9022\u6642\u3002\u5207\u83AB\u55DF\u5606\u3002\u4F46\u7576\u52C7\u70BA\u3002\u82E5\u624D\u9AD8\u800C\u4EBA\u4E8B\u5DF2\u76E1\u3002\u5247\u5929\u5FC5\u5047\u624B\u85A6\u62D4\u3002\u4E0D\u6C42\u800C\u81EA\u81F3\u77E3\u3002\u540D\u6709\u5929\u7406\u4E4B\u5831\u3002\u8CA1\u6709\u5B88\u6642\u4E4B\u76CA\u3002\u51E1\u4E8B\u53EA\u7576\u5FAA\u4E4E\u7406\u6CD5\u3002\u4E0D\u53EF\u5984\u70BA\u4E5F\u3002
emperorguan.description2.28=\u6B64\u7C64\u5409\u5229\u3002\u51E1\u4E8B\u5207\u83AB\u6B4E\u606F\u3002\u66F4\u9808\u4FEE\u5FC3\u5411\u5584\u3002\u81EA\u6709\u597D\u8655\u3002\u554F\u8A1F\u3002\u4E45\u65B9\u6C7A\u3002\u540D\u5229\u9054\u3002\u5931\u7269\u5C0B\u5728\u3002\u75C5\u5B9C\u7948\u4FDD\u3002\u884C\u4EBA\u9084\u3002\u6C42\u8CA1\u5F97\u3002
emperorguan.poem.28=\u516C\u4FAF\u5C07\u76F8\u672C\u7121\u7A2E\u3002\u597D\u628A\u52E4\u52DE\u5951\u4E0A\u5929\u3002\u4EBA\u4E8B\u76E1\u5F9E\u5929\u7406\u898B\u3002\u624D\u9AD8\u8C48\u5F97\u56F0\u6797\u6CC9\u3002

emperorguan.title.29=\u7B2C29\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u53F8\u99AC\u6EAB\u516C\u55DF\u56F0
emperorguan.description1.29=\u51E1\u4E8B\u591A\u5F97\u9042\u610F\u3002\u6B64\u7686\u7956\u5B97\u7A4D\u5FB7\u6240\u81F4\u3002\u82E5\u679C\u80FD\u9806\u7406\u800C\u884C\u3002\u53BB\u5176\u6B3A\u5BB3\u3002\u5247\u5929\u4E4B\u5831\u65BD\u3002\u6C7A\u7136\u4E0D\u723D\u3002\u9752\u6C08\u8005\u3002\u820A\u7269\u4E5F\u3002\u904B\u4E43\u5931\u800C\u5FA9\u5F97\u3002\u5426\u800C\u5FA9\u6CF0\u4E5F\u3002\u64CD\u4FEE\u6216\u4F5C\u4FEE\u70BA\u3002
emperorguan.description2.29=\u6B64\u7C64\u3002\u58EB\u4EBA\u5360\u4E4B\u5927\u5409\u3002\u5B98\u54E1\u5360\u4E4B\u9AD8\u64E2\u3002\u5EB6\u4EBA\u5360\u4E4B\u7D42\u6709\u767C\u9054\u3002\u8A1F\u5F97\u7406\u3002\u75C5\u6613\u5B89\u3002\u5A5A\u5FC5\u6210\u3002\u540D\u5229\u9042\u3002\u884C\u4EBA\u5373\u56DE\u3002\u51E1\u4E8B\u5982\u610F\u3002\u4F46\u8981\u4FEE\u5FC3\u7A4D\u5584\u65B9\u597D\u3002\u4E0D\u53EF\u8457\u6025\u4E5F\u3002
emperorguan.poem.29=\u7956\u5B97\u7A4D\u5FB7\u5E7E\u591A\u5E74\u3002\u6E90\u9060\u6D41\u9577\u6176\u81EA\u7136\u3002\u82E5\u66F4\u64CD\u4FEE\u7121\u5026\u5DF2\u3002\u5929\u9808\u9084\u6C5D\u820A\u9752\u6C08\u3002

emperorguan.title.30=\u7B2C30\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u67F3\u6BC5\u50B3\u66F8
emperorguan.description1.30=\u8CB4\u4EBA\u5360\u4E4B\u6709\u5211\u61B2\u3002\u58EB\u4EBA\u5360\u4E4B\u9032\u53D6\u672A\u9042\u3002\u79CB\u671F\u65B9\u6709\u4F73\u97F3\u3002\u5B9C\u597D\u5B78\u990A\u91CD\u3002\u51E1\u4E8B\u5360\u4E4B\u3002\u7576\u6B63\u9053\u800C\u884C\u3002\u5F85\u6642\u800C\u52D5\u70BA\u8981\u3002
emperorguan.description2.30=\u6B64\u7C64\u76EE\u4E0B\u4E0D\u5B9C\u5984\u53D6\u3002\u53EA\u5B9C\u5B88\u5DF1\u3002\u5B98\u54E1\u5360\u4E4B\u3002\u5FC5\u6709\u6182\u7591\u3002\u82E5\u80FD\u8B39\u5B88\u3002\u65B9\u5F97\u5409\u5229\u3002\u58EB\u4EBA\u5360\u4E4B\u3002\u4E14\u5F85\u6642\u4F86\u3002\u5EB6\u4EBA\u5360\u4E4B\u5E73\u9806\u3002\u75C5\u5B9C\u670D\u85E5\u3002\u8A1F\u5B9C\u548C\u3002\u5A5A\u6709\u7D04\u3002\u8B00\u671B\u5148\u96E3\u5F8C\u6613\u3002\u4E0D\u53EF\u8E81\u9032\u3002\u5B89\u5206\u5B88\u5DF1\u3002\u79CB\u6708\u65B9\u4F73\u4E5F\u3002
emperorguan.poem.30=\u5949\u516C\u8B39\u5B88\u83AB\u6B3A\u5FC3\u3002\u81EA\u6709\u4EA8\u901A\u5409\u5229\u81E8\u3002\u76EE\u4E0B\u71DF\u6C42\u4E14\u4F11\u77E3\u3002\u79CB\u671F\u8207\u5B50\u5B9A\u4F73\u97F3\u3002

emperorguan.title.31=\u7B2C31\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8607\u537F\u8CA0\u4FE1
emperorguan.description1.31=\u51E1\u767E\u8B00\u671B\u3002\u79CB\u7D42\u5C0B\u5E38\u3002\u81F3\u6625\u65B9\u53EF\u6C42\u540D\u8005\u3002\u79CB\u95C8\u672A\u9042\u3002\u6625\u95C8\u53CA\u7B2C\u3002\u5343\u91CC\u4FE1\u97F3\u3002\u5B9C\u9060\u4E0D\u5B9C\u8FD1\u3002\u5B9C\u7DE9\u4E0D\u5B9C\u6025\u4E5F\u3002\u82E5\u8E81\u9032\u6709\u5BB3\u3002\u8431\u5802\u6BCD\u6C0F\u4E5F\u3002\u5FEB\u6A02\u7121\u6059\u4E5F\u3002\u5927\u62B5\u6B64\u7C64\u8A00\u5BB6\u7737\u6709\u6176\u9918\u3002\u9808\u770B\u6642\u4EE4\u3002\u5408\u5247\u5409\u3002\u4E56(\u4E56\u672C\u4F5C\u4E58)\u4FBF\u975E\u3002
emperorguan.description2.31=\u6B64\u7C64\u79CB\u51AC\u5E73\u5E73\u3002\u9022\u6625\u6C42\u8CA1\u8B00\u4E8B\u3002\u53EA\u5B9C\u6F38\u9032\u3002\u4E0D\u53EF\u6025\u5207\u3002\u884C\u4EBA\u81F3\u3002\u8A1F\u5FC5\u7406\u3002\u75C5\u6F38\u5B89\u3002\u5A5A\u4E45\u6210\u3002\u51E1\u8B00\u4E8B\u7DE9\u3002\u5247\u5B89\u5EB7\u4E5F\u3002
emperorguan.poem.31=\u79CB\u51AC\u4F5C\u4E8B\u53EA\u5C0B\u5E38\u3002\u6625\u5230\u9580\u5EAD\u6F38\u5409\u660C\u3002\u5343\u91CC\u4FE1\u97F3\u7B26\u9060\u671B\u3002\u8431\u5802\u5FEB\u6A02\u672A\u6E20\u592E\u3002

emperorguan.title.32=\u7B2C32\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5468\u516C\u89E3\u5922
emperorguan.description1.32=\u8B00\u70BA\u52D5\u4F5C\u3002\u662F\u662F\u975E\u975E\u3002\u4F55\u6709\u6B78\u4E00\u3002\u5F92\u5F0A\u7CBE\u795E\u3002\u7121\u76CA\u65BC\u5DF1\u3002\u4E14\u4E8B\u4EE5\u8B00\u800C\u6210\u3002\u4EE5\u8B00\u800C\u6557\u3002\u5230\u5E95\u4E0D\u5409\u3002\u5982\u6625\u5922\u4E00\u756A\u3002\u6709\u540D\u7121\u5BE6\u4E5F\u3002\u5360\u8005\u4F5C\u4E8B\u3002\u53EF\u5DF2\u5247\u5DF2\u3002\u5982\u4E0D\u53EF\u5DF2\u3002\u5247\u7576\u5FAA\u7406\u800C\u884C\u3002\u4F7F\u76E1\u5FC3\u529B\u800C\u70BA\u4E4B\u3002\u5F8C\u5FC5\u6709\u707D\u3002\u6B63\u516D\u6708\u3002\u9632\u6709\u75BE\u3002\u8001\u8005\u96E3\u4FDD\u3002
emperorguan.description2.32=\u6B64\u7C64\u554F\u75C5\u4E0D\u5229\u3002\u8A1F\u4E0D\u597D\u3002\u8B00\u4E8B\u7686\u4E0D\u5982\u610F\u3002\u4E3B\u53E3\u820C\u4E4B\u6182\u3002\u4E8B\u96D6\u6709\u6210\u3002\u5F8C\u5FC5\u6709\u6557\u3002\u7A7A\u52DE\u5FC3\u529B\u3002\u53EA\u5B9C\u5B89\u5206\u3002\u4E0D\u53EF\u5984\u70BA\u3002
emperorguan.poem.32=\u52DE\u5FC3\u6C68\u6C68\u7ADF\u4F55\u6B78\u3002\u75BE\u75C5\u517C\u591A\u662F\u8207\u975E\u3002\u4E8B\u5230\u982D\u4F86\u6E3E\u4F3C\u5922\u3002\u4F55\u5982\u4F11\u8981\u7528\u5FC3\u6A5F\u3002

emperorguan.title.33=\u7B2C33\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u838A\u5B50\u6155\u9053
emperorguan.description1.33=\u4E00\u751F\u6703\u8A66\u3002\u5C07\u63ED\u699C\u3002\u5360\u6B64\u3002\u7ADF\u4E0D\u7B2C\u3002\u53C8\u4E00\u4EBA\u3002\u554F\u7D42\u8EAB\u3002\u5360\u6B64\u5F8C\u3002\u4E2D\u5E74\u5931\u660E\u3002\u59BB\u5B50\u4FF1\u55AA\u3002\u5BC4\u5C45\u9053\u9662\u3002\u81F3\u8001\u5B89\u5EB7\u3002\u773C\u76EE\u53CD\u660E\u3002\u6B64\u719F\u8B80\u9EC3\u5EAD(\u7D93)\u4E4B\u61C9\u4E5F\u3002\u53C8\u5149\u7DD2\u3002\u4E59\u9149\u79D1\u3002\u6649\u6C5F\u4E00\u6587\u6703\u3002\u5341\u9918\u4EBA\u3002\u65BC\u9109\u95C8\u524D\u540C\u5360\u6B64\u7C64\u3002\u699C\u767C\u3002\u60DF\u738B\u751F\u53D6\u3002\u96D6\u7B2C\u56DB\u540D\u3002\u7D93\u9B41\u3002\u59CB\u609F\u9EC3\u5EAD\u7D93\u4E00\u5377\u4E94\u5B57\u4E4B\u9A57\u3002\u5982\u6B64\u3002\u53C8\u4E00\u6731\u751F\u3002\u5C07\u61C9\u9662\u8A66\u3002\u4EA6\u5360\u6B64\u5165\u5834\u3002\u7ADF\u5750\u6771\u865F\u820D\u3002\u6709\u70BA\u89E3\u66F0\u3002\u9010\u53E5\u4E4B\u672A\u3002\u6697\u85CF\u6771\u5ECA\u5377\u901A\u56DB\u5B57\u3002\u5F8C\u679C\u5165\u6CEE\u3002\u6309\u807E\u8207\u5ECA\u5B57\u7570\u800C\u571F\u97F3\u76F8\u540C\u3002\u5584\u89E3\u8005\u81EA\u4E0D\u62D8\u57F7\u4E5F\u3002
emperorguan.description2.33=\u4E0D\u5B9C\u5984\u52D5\u3002\u4F6F\u70BA\u807E\u77BD\u3002\u662F\u975E\u83AB\u7BA1\u3002\u9EC3\u5EAD\u7D93\u3002\u9053\u66F8\u4E5F\u3002\u58EB\u4EBA\u5360\u4E4B\u3002\u4F46\u7576\u660E\u5176\u9053\u3002\u4E0D\u8A08\u5176\u529F\u3002\u8CB4\u8CE4\u7AAE\u901A\u3002\u4ED8\u4E4B\u5929\u6578\u3002\u5247\u5929\u5FC5\u7950\u4E4B\u77E3\u3002
emperorguan.poem.33=\u4E0D\u5206\u5357\u5317\u8207\u897F\u6771\u3002\u773C\u5E95\u660F\u660F\u8033\u4F3C\u807E\u3002\u719F\u8B80\u9EC3\u5EAD\u7D93\u4E00\u5377\u3002\u4E0D\u8AD6\u8CB4\u8CE4\u8207\u7AAE\u901A\u3002

emperorguan.title.34=\u7B2C34\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u856D\u4F55\u8FFD\u97D3\u4FE1
emperorguan.description1.34=\u4E00\u5E74\u4E4B\u5167\u3002\u8B00\u70BA\u7D1B\u7D1B\u3002\u5F99\u7136\u52DE\u82E6\u3002\u82E5\u5F97\u8CB4\u4EBA\u63D0\u6308\u3002\u53EA\u5B9C\u8FF8\u53BB\u79C1\u616E\u3002\u5C07\u5FC3\u9760\u4ED6\u3002\u59CB\u5F97\u4EA8\u901A\u3002\u82E5\u60D1\u4E8E\u5A66\u4EBA\u4E4B\u8A00\u3002\u6216\u56E0\u4ED6\u4E8B\u4E4B\u7D2F\u3002\u5247\u5F7C\u6B64\u4E4B\u9593\u3002\u4E92\u76F8\u731C\u5FCC\u3002\u4E8B\u4FBF\u7121\u76CA\u3002\u5360\u8005\u5F97\u4E4B\u3002\u9632\u53E3\u820C\u3002\u540D\u5229\u4F11\u554F\u3002
emperorguan.description2.34=\u6B64\u7C64\u7A7A\u865B\u3002\u6307\u671B\u7121\u6210\u3002\u5F92\u52DE\u81EA\u5DF1\u5FC3\u529B\u3002\u8B00\u4E8B\u4E0D\u5C31\u3002\u6240\u70BA\u865B\u8CBB\u529F\u592B\u3002\u71DF\u6C42\u672A\u6709\u767C\u9054\u3002\u82E5\u5F97\u8CB4\u4EBA\u63D0\u651C\u3002\u6F38\u6F38\u4EA8\u901A\u3002\u83AB\u4FE1\u79C1\u8A00\u5DE7\u8A9E\u3002\u65B9\u514D\u8052\u8052\u4E5F\u3002
emperorguan.poem.34=\u6625\u590F\u7E94\u904E\u79CB\u53C8\u51AC\u3002\u7D1B\u7D1B\u8B00\u616E\u652A\u5FC3\u80F8\u3002\u8CB4\u4EBA\u5782\u624B\u4F86\u76F8\u63F4\u3002\u4F11\u628A\u79C1\u5FC3\u60C5\u610F\u6FC3\u3002

emperorguan.title.35=\u7B2C35\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u662D\u541B\u548C\u756A
emperorguan.description1.35=\u4E00\u5C71\u5C0D\u6E05\u6C5F\u3002\u8A00\u98A8\u6C34\u96D6\u5408\u5409\u3002\u4F46\u547D\u904B\u672A\u901A\u6545\u4E5F\u3002\u9580\u88CF\u5718\u5713\u4E4B\u4E8B\u3002\u534A\u9014\u5206\u6298\u3002\u9AA8\u8089\u96E2\u6563\u3002\u540D\u6210\u800C\u6557\u3002\u5229\u5F97\u800C\u5931\u3002\u82E5\u4EBA\u6709\u898B\u6A5F\u4E4B\u667A\u3002\u4E0D\u5F85\u6642\u4E4B\u904E\u4E2D\u52E2\u4E4B\u6975\u76DB\u3002\u5148\u70BA\u8DA8\u907F\u4E4B\u8A08\u3002\u5247\u665A\u7BC0\u672B\u8DEF\u53EF\u4FDD\u7121\u865E\u3002\u5360\u5BB6\u5B85\u3002\u89AA\u75C5\u5FC5\u5371\u3002\u554F\u884C\u4EBA\u3002\u6709\u963B\u3002\u51E1\u4E8B\u6B20\u9806\u3002
emperorguan.description2.35=\u6B64\u7C64\u58B3\u5B85\u96D6\u5409\u3002\u547D\u904B\u672A\u901A\u3002\u8B00\u671B\u5230\u5E95\u6210\u7A7A\u3002\u5148\u5409\u5F8C\u51F6\u3002\u6709\u59CB\u7121\u7D42\u3002\u9808\u9632\u6709\u6B7B\u4EA1\u4E4B\u60A3\u3002\u8A1F\u5FC5\u51F6\u3002\u75C5\u4E3B\u96AA\u3002\u6C42\u8CA1\u5FC5\u7121\u3002\u884C\u4EBA\u6709\u963B\u4E5F\u3002
emperorguan.poem.35=\u4E00\u5C71\u5982\u756B\u5C0D\u6E05\u6C5F\u3002\u9580\u88CF\u5718\u5713\u4E8B\u4E8B\u96D9\u3002\u8AB0\u6599\u534A\u9014\u5206\u6298\u53BB\u3002\u7A7A\u5E43\u7121\u8A9E\u5C0D\u9280\u7F38\u3002

emperorguan.title.36=\u7B2C36\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7F85\u96B1\u6C42\u5B98
emperorguan.description1.36=\u7AAE\u901A\u5F97\u55AA\u3002\u51FA\u65BC\u5076\u7136\u3002\u5404\u6709\u5176\u6642\u3002\u51E1\u4E8B\u6210\u4E4B\u3002\u5FC5\u5728\u65BC\u5F8C\u3002\u9D6C\u7A0B\u3002\u540D\u5229\u4E4B\u7A0B\u3002\u5433\u5C71\u5373\u5433\u8D8A\u4E4B\u5C71\u3002\u9AD8\u5B97\u5373\u4F4D\u3002\u64AD\u9077\u81F3\u8D8A\u3002\u529F\u540D\u4E4B\u6703\u3002\u5357\u81F3\u65BC\u6B64\u3002\u4EE5\u61C9\u9078\u3002\u5360\u8005\u4EA6\u7576\u9032\u5716\u529F\u540D\u3002\u597D\u947D\u9F9C\u8005\u3002\u8B02\u5360\u5176\u7528\u5426\u4E4B\u5146\u3002\u81EA\u80FD\u70BA\u8005\u3002\u8981\u5728\u4EBA\u7576\u4FEE\u70BA\u3002\u4EE5\u5F85\u6642\u3002\u4E0D\u53EF\u59D4\u65BC\u6642\u4E4B\u672A\u81F3\u3002\u800C\u55DF\u6B4E\u4E5F\u3002\u6C42\u8CA1\u5357\u65B9\u6709\u3002\u5317\u65B9\u4E0D\u7A69\u3002
emperorguan.description2.36=\u6B64\u7C64\u4E0D\u53EF\u8E81\u9032\u3002\u6B32\u901F\u5247\u4E0D\u9054\u3002\u5BCC\u8CB4\u9072\u901F\u6709\u6642\u3002\u82E5\u5728\u5BB6\u5247\u56F0\u82E6\u3002\u51FA\u5916\u5247\u9707\u4EA8\u3002\u4E0D\u5B9C\u5B88\u820A\u3002\u8A1F\u5F97\u7406\u3002\u540D\u5229\u665A\u6210\u3002\u884C\u4EBA\u963B\u3002\u5A5A\u5FC5\u6210\u3002\u75C5\u6F38\u5B89\u3002\u5148\u51F6\u5F8C\u5409\u4E5F\u3002
emperorguan.poem.36=\u529F\u540D\u5BCC\u8CB4\u81EA\u80FD\u70BA\u3002\u5076\u8457\u4ED9\u97AD\u83AB\u554F\u4F0A\u3002\u842C\u91CC\u9D6C\u7A0B\u541B\u6709\u5206\u3002\u5433\u5C71\u9802\u4E0A\u597D\u947D\u9F9C\u3002

emperorguan.title.37=\u7B2C37\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u90B5\u582F\u592B\u795D\u9999
emperorguan.description1.37=\u4EBA\u4E4B\u70BA\u5584\u70BA\u60E1\u3002\u4EBA\u96D6\u4E0D\u77E5\u3002\u5DF1\u6240\u7368\u77E5\u3002\u82E5\u4F7F\u6B3A\u5176\u4E0D\u77E5\u3002\u800C\u6B32\u5BB3\u4E4B\u3002\u4E0D\u60DF\u4E0D\u80FD\u5BB3\u4EBA\u3002\u6291\u53CD\u70BA\u4EBA\u9632\u5BB3\u3002\u4E0D\u53EF\u4E0D\u6212\u3002\u5360\u8005\u7576\u516C\u5E73\u6B63\u5927\u3002\u4E0D\u53EF\u6697\u6627\u6B3A\u4EBA\u3002\u5247\u51E1\u4E8B\u4EA8\u901A\u3002\u800C\u7121\u963B\u6EEF\u3002\u5927\u62B5\u6B64\u7C64\u6212\u4EBA\u70BA\u60E1\u3002\u52C9\u4EBA\u70BA\u5584\u4E5F\u3002
emperorguan.description2.37=\u6B64\u7C64\u986F\u7136\u8AAA\u3002\u4E3B\u4EBA\u5BB6\u4EBA\u6709\u5BB3\u4EBA\u4E4B\u5FC3\u3002\u800C\u53C8\u53D7\u4EBA\u4E4B\u5BB3\u3002\u82E5\u80FD\u6094\u904E\u5247\u5409\u3002\u8A1F\u5B9C\u548C\u3002\u75C5\u7948\u798F\u3002\u6C42\u8CA1\u5C11\u3002\u540D\u5229\u96E3\u3002\u5A5A\u53EF\u5408\u3002\u53EA\u8981\u5FC3\u6B63\u3002\u7121\u4E8B\u4E0D\u5409\u4E5F\u3002
emperorguan.poem.37=\u711A\u9999\u4F86\u544A\u5FA9\u4F55\u8FAD\u3002\u5584\u60E1\u5E73\u5206\u6C5D\u81EA\u77E5\u3002\u5C4F\u537B\u6627\u516C\u5FC3\u88CF\u4E8B\u3002\u51FA\u9580\u7121\u7919\u662F\u901A\u6642\u3002

emperorguan.title.38=\u7B2C38\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B5F\u59DC\u5973\u601D\u592B
emperorguan.description1.38=\u8A08\u51FA\u7121\u804A\u3002\u7368\u5B88\u5B64\u5E43\u3002\u53C8\u805E\u79CB\u8072\u5527\u5527\u3002\u80FD\u4E0D\u60C6\u60B5\u8036\u3002\u5343\u91CC\u61F8\u61F8\u8005\u3002\u76EE\u4E0B\u8B00\u70BA\u4E0D\u9042\u3002\u69AE\u83EF\u516C\u5B50\u5230\u8005\u3002\u4EA6\u662F\u865B\u540D\u800C\u7121\u5BE6\u4E8B\u3002\u96E8\u9761\u9761\u8005\u3002\u8A00\u662F\u975E\u55AA\u670D\u4E4B\u7D2F\u3002\u559C\u672B\u5B8C\u3002\u6182\u7E8F\u4E4B\u3002\u5360\u8005\u5927\u62B5\u4E0D\u5409\u3002\u79CB\u51AC\u5C24\u5B9C\u8B39\u4E4B\u3002\u79CB\u51AC\u62EC\u62EC\u6216\u4F5C\u79CB\u98A8\u62EC\u5730\u3002
emperorguan.description2.38=\u6B64\u7C64\u4E3B\u6709\u6B7B\u4EA1\u4E4B\u6182\u3002\u54ED\u6CE3\u4E4B\u54C0\u3002\u8A1F\u4F11\u554F\u3002\u75C5\u6709\u96AA\u3002\u8CA1\u83AB\u6C42\u3002\u5A5A\u96E3\u6210\u3002\u884C\u4EBA\u4E0D\u81F3\u3002\u8B00\u4E8B\u51F6\u591A\u5409\u5C11\u3002\u79CB\u51AC\u5360\u4E4B\u5927\u4E0D\u5409\u3002\u7E31\u6709\u865B\u559C\u3002\u7D42\u662F\u5927\u6182\u3002
emperorguan.poem.38=\u86E9\u541F\u5527\u5527\u5B88\u5B64\u5E43\u3002\u5343\u91CC\u61F8\u61F8\u671B\u4FE1\u6B78\u3002\u7B49\u5F97\u69AE\u83EF\u516C\u5B50\u5230\u3002\u79CB\u51AC\u62EC\u62EC\u96E8\u9761\u9761\u3002

emperorguan.title.39=\u7B2C39\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9676\u6DF5\u660E\u8CDE\u83CA
emperorguan.description1.39=\u6212\u4EBA\u5B89\u8EAB\u975C\u8655\u3002\u614E\u64C7\u4EA4\u6E38\u3002\u9632\u9591\u8A50\u507D\u3002\u8A00\u4ED6\u4EBA\u5305\u85CF\u798D\u5FC3\u3002\u4E45\u6B32\u4E2D\u6211\u3002\u6211\u5247\u4ED8\u4E4B\u4E00\u7B11\u3002\u4F46\u7576\u4F5C\u4E8B\u8B00\u59CB\u3002\u8B39\u614E\u4FEE\u70BA\u3002\u52FF\u56C2\u56C2\u53E3\u820C\u3002\u4EE5\u62DB\u798D\u975E\u3002\u83AB\u4FEE\u66F8\u8A00\u6B3A\u8A50\u4E4B\u4E0D\u53EF\u70BA\u4E5F\u3002\u8655\u8A1F\u5B9C\u548C\u3002\u6C42\u8CA1\u4EE5\u4FE1\u3002\u6709\u75C5\u8005\u4E0D\u4FDD\u5B88\u3002\u5247\u6B7B\u4EA1\u5FC5\u81F3\u3002\u672B\u53E5\u6216\u4F5C\u597D\u4FEE\u66F8\u6B20\u59A5\u3002
emperorguan.description2.39=\u6B64\u7C64\u53EA\u5B9C\u5B88\u820A\u3002\u4E0D\u53EF\u5984\u60F3\u3002\u8B00\u671B\u9072\u9072\u3002\u4E14\u5F85\u6642\u81F3\u3002\u9084\u9808\u9000\u6B65\u3002\u65B9\u5F97\u5B89\u5BE7\u3002\u75C5\u64C7\u91AB\u3002\u8A1F\u5B9C\u89E3\u3002\u6C42\u8CA1\u7121\u3002\u5A5A\u5B9C\u5BE9\u3002\u884C\u4EBA\u963B\u3002\u8B39\u614E\u4FEE\u70BA\u3002\u5EB6\u5E7E\u5F97\u4EE5\u9577\u4FDD\u3002
emperorguan.poem.39=\u5317\u5C71\u9580\u4E0B\u597D\u5B89\u5C45\u3002\u82E5\u554F\u7D42\u6642\u614E\u53A5\u521D\u3002\u582A\u7B11\u5305\u85CF\u8A31\u591A\u4E8B\u3002\u9C57\u9D3B\u96D6\u4FBF\u83AB\u4FEE\u66F8\u3002

emperorguan.title.40=\u7B2C40\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6F22\u5149\u6B66\u9677\u6606\u967D
emperorguan.description1.40=\u767E\u4E8B\u898F\u6A21\u591A\u3002\u4E3B\u66F4\u8B8A\u3002\u540D\u5229\u9072\u9072\u3002\u82E5\u80FD\u6B77\u6D89\u8271\u96E3\u3002\u5FC5\u7372\u85A6\u62D4\u3002\u5E73\u6B65\u9752\u9704\u3002\u69AE\u6367\u6069\u8A54\u3002\u4EE5\u8655\u9806\u5883\u3002\u5360\u8005\u53EA\u5B9C\u5B88\u5DF1\u3002\u4E0D\u53EF\u96A8\u4EBA\u662F\u975E\u3002\u4EE5\u62DB\u798D\u60A3\u3002\u59CB\u5B55\u751F\u5973\u3002\u6B21\u5B55\u751F\u7537\u3002\u81EA\u7528\u5247\u5409\u3002\u7528\u4EBA\u5247\u51F6\u3002
emperorguan.description2.40=\u6B64\u7C64\u8B00\u671B\u66F4\u8B8A\u5118\u597D\u3002\u83AB\u807D\u4EBA\u8A00\u9591\u662F\u9591\u975E\u3002\u4F55\u5FC5\u4F9D\u4EBA\u3002\u81EA\u53EF\u9060\u5230\u3002\u540D\u5F8C\u6210\u3002\u8A1F\u5F97\u52DD\u3002\u5B55\u751F\u5B50\u3002\u4FDD\u7121\u75C5\u3002\u884C\u4EBA\u56DE\u3002\u5A5A\u5B9C\u5B9A\u3002\u51E1\u4E8B\u5B9C\u3002\u9072\u5FC5\u6709\u9918\u6176\u4E5F\u3002
emperorguan.poem.40=\u65B0\u4F86\u63DB\u5F97\u597D\u898F\u6A21\u3002\u4F55\u7528\u96A8\u4ED6\u6B65\u8207\u8DA8\u3002\u53EA\u807D\u8033\u908A\u6D88\u606F\u5230\u3002\u5D0E\u5D87\u6B77\u76E1\u898B\u4EA8\u8862\u3002

emperorguan.title.41=\u7B2C41\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5289\u6587\u9F8D\u6C42\u5B98
emperorguan.description1.41=\u4EBA\u751F\u5FD7\u5728\u56DB\u65B9\u3002\u6B32\u5230\u5929\u6DAF\u3002\u4E0D\u5F97\u4EBA\u6307\u5F15\u3002\u9760\u4EBA\u7121\u529B\u3002\u524D\u7A0B\u6709\u963B\u3002\u9047\u9F20\u9022\u725B\u4E09\u5F04\u7B1B\u8005\u3002\u8B02\u5B50\u4E11\u5E74\u6708\u65E5\u81EA\u6709\u8CB4\u4EBA\u62D4\u64E2\u3002\u8072\u8B7D\u6D0B\u6EA2\u3002\u540D\u767B\u91D1\u699C\u77E3\u3002\u554F\u5A5A\u59FB\u3002\u5F97\u845B\u59D3\u4E4B\u529B\u3002\u5360\u75C5\u6709\u6B7B\u4E4B\u5146\u3002\u51E1\u4E8B\u5B88\u4E4B\u3002\u5FC5\u9047\u5B50\u4E11\u4E8C\u5B57\u65B9\u9042\u3002\u6B64\u7C64\u5927\u62B5\u59CB\u96E3\u7D42\u6613\u3002
emperorguan.description2.41=\u6B64\u7C64\u5984\u610F\u3002\u4E8B\u52D9\u7686\u7121\u5B9A\u6E96\u3002\u9808\u7DE9\u6C42\u4E4B\u3002\u65B9\u6709\u6210\u5C31\u3002\u8A1F\u5FC5\u53CD\u8986\u3002\u5A5A\u6709\u4E09\u8B8A\u4E4B\u8AAA\u3002\u9047\u5B50\u4E11\u65E5\u3002\u6216\u59D3\u856D\u4E4B\u4EBA\u65B9\u53EF\u3002\u529F\u540D\u3002\u521D\u5E74\u96E3\u3002\u671B\u75C5\u591A\u8B8A\u3002\u4FE1\u80FD\u5230\u3002\u5A5A\u59FB\u597D\u3002\u540D\u5229\u5F97\u3002\u5FC5\u5F85\u5B50\u4E11\u5E74\u6708\u3002\u65B9\u5F97\u986F\u9054\u4E5F\u3002
emperorguan.poem.41=\u81EA\u5357\u81EA\u5317\u81EA\u6771\u897F\u3002\u6B32\u5230\u5929\u6DAF\u8AB0\u4F5C\u68AF\u3002\u9047\u9F20\u9022\u725B\u4E09\u5F04\u7B1B\u3002\u597D\u5C07\u540D\u59D3\u699C\u982D\u984C\u3002

emperorguan.title.42=\u7B2C42\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8463\u6C38\u8CE3\u8EAB
emperorguan.description1.42=\u51E1\u4E8B\u53EA\u7576\u9077\u6539\u3002\u4E0D\u53EF\u8E48\u8972\u6545\u5E38\u3002\u7A4D\u5F0A\u81F3\u87F2\u3002\u540D\u5229\u672A\u9042\u3002\u82E5\u56E0\u6539\u5716\u3002\u5EB6\u5E7E\u63D0\u651C\u3002\u6709\u4EBA\u5411\u4E4B\u3002\u81EA\u4E56\u8005\u4ECA\u5F97\u5BE7\u77E3\u3002\u71DF\u8B00\u6216\u4F5C\u69AE\u83EF\u672A\u59A5\u3002
emperorguan.description2.42=\u6B64\u7C64\u5B9C\u66F4\u6539\u3002\u554F\u5A5A\u7576\u6709\u518D\u5408\u4E4B\u610F\u3002\u8A1F\u5B9C\u548C\u3002\u5229\u5409\u3002\u5B55\u751F\u7537\u3002\u6C42\u5229\u6539\u5716\u65B9\u597D\u3002\u75C5\u66F4\u91AB\u3002\u529F\u540D\u672A\u9042\u3002\u51E1\u4E8B\u66F4\u6539\u65B9\u7A31\u610F\u3002
emperorguan.poem.42=\u6211\u66FE\u8A31\u6C5D\u4E8B\u548C\u8AE7\u3002\u8AB0\u6599\u4FEE\u70BA\u6C5D\u81EA\u4E56\u3002\u4F46\u6539\u65B0\u5716\u83AB\u4F9D\u820A\u3002\u71DF\u8B00\u61C9\u5F97\u7A31\u5FC3\u61F7\u3002

emperorguan.title.43=\u7B2C43\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7384\u5FB7\u516C\u9EC3\u9DB4\u6A13\u8D74\u5BB4
emperorguan.description1.43=\u706B\u6025\u50AC\u8005\u3002\u738B\u6709\u6FC0\u8052\u3002\u662F\u975E\u5360\u8005\u3002\u76EE\u4E0B\u9A5A\u6050\u3002\u5230\u5F8C\u7121\u4E8B\u3002\u65B0\u75C5\u6613\u5ED6\u3002\u4E45\u75C5\u96E3\u4FDD\u3002\u51F6\u4E8B\u5316\u5409\u3002\u5927\u4E8B\u8B8A\u5C0F\u3002\u6C42\u540D\u5229\u8005\u3002\u6709\u75BE\u75C5\u662F\u975E\u4E4B\u7D2F\u3002\u65B9\u61C9\u5176\u5360\u3002\u800C\u5F97\u9078\u8209\u3002\u5426\u5247\u96E3\u9042\u3002\u56DE\u5B57\u6216\u4F5C\u4F86\u5B57\u3002
emperorguan.description2.43=\u6B64\u7C64\u5148\u51F6\u5F8C\u5409\u8005\u3002\u8B00\u671B\u7D42\u6709\u597D\u8655\u3002\u75C5\u8005\u865B\u96AA\u3002\u81EA\u7136\u89E3\u6563\u3002\u5927\u4E8B\u6210\u3002\u6C42\u5B98\u9042\u3002\u554F\u8A1F\u597D\u3002\u5A5A\u59FB\u4E0D\u96E3\u3002\u5931\u7269\u9084\u3002\u884C\u4EBA\u81F3\u3002\u51E1\u4E8B\u5927\u5409\u3002
emperorguan.poem.43=\u4E00\u7D19\u5B98\u66F8\u706B\u6025\u50AC\u3002\u6241\u821F\u901F\u4E0B\u6D6A\u5982\u96F7\u3002\u96D6\u7136\u76EE\u4E0B\u591A\u9A5A\u96AA\u3002\u4FDD\u6C5D\u5E73\u5B89\u53BB\u5FA9\u56DE\u3002

emperorguan.title.44=\u7B2C44\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u83BD\u7BE1\u6F22
emperorguan.description1.44=\u5409\u4EBA\u5584\u4EBA\u4E5F\u3002\u8A00\u4EBA\u96D6\u5584\u3002\u4F5C\u4E8B\u72C2\u8B2C\u3002\u6240\u8F14\u975E\u4EBA\u3002\u4F5C\u70BA\u7686\u8AA4\u3002\u4F46\u80FD\u5805\u5FC3\u5411\u5584\u3002\u8B39\u800C\u884C\u4E4B\u3002\u5247\u5BCC\u8CB4\u53EF\u5F97\u3002\u7D42\u8EAB\u69AE\u83EF\u77E3\u3002\u5360\u8005\u4E0D\u5B9C\u6B3A\u5984\u8F15\u8E81\u3002\u5148\u81EA\u77E5\u6212\u3002\u53EF\u514D\u5176\u6094\u3002\u6C42\u8CA1\u7121\u5229\u3002\u6C42\u540D\u672A\u4EA8\u3002\u8403\u5B57\u6216\u4F5C\u5728\u5B57\u3002
emperorguan.description2.44=\u6B64\u7C64\u9632\u6709\u6A6B\u9006\u4E8B\u3002\u82E5\u80FD\u6539\u904E\u3002\u5247\u5409\u3002\u51E1\u4E8B\u4E14\u4E5F\u4E0D\u5B9C\u8E81\u9032\u3002\u8A1F\u83AB\u4F5C\u3002\u5229\u672A\u6709\u3002\u5A5A\u83AB\u6C42\u3002\u75C5\u79B1\u795E\u3002\u884C\u4EBA\u672A\u6B78\u3002\u6094\u904E\u540D\u5229\u96D9\u5168\u4E5F\u3002
emperorguan.poem.44=\u6C5D\u662F\u4EBA\u4E2D\u6700\u5409\u4EBA\u3002\u8AA4\u70BA\u8AA4\u4F5C\u640D\u7CBE\u795E\u3002\u5805\u7262\u4E00\u5FF5\u916C\u9999\u9858\u3002\u5BCC\u8CB4\u69AE\u83EF\u8403\u6C5D\u8EAB\u3002

emperorguan.title.45=\u7B2C45\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9AD8\u7956\u9047\u4E01\u516C
emperorguan.description1.45=\u4EBA\u4E4B\u540D\u52E2\u51CC\u903C\u3002\u6211\u56FA\u4E0D\u80FD\u52DD\u5F7C\u3002\u7136\u4E0D\u53EF\u8655\u4E4B\u592A\u9A5F\u3002\u60DF\u52D9\u4FEE\u70BA\u3002\u5929\u5FC5\u4F51\u4E4B\u3002\u800C\u4F7F\u8F38\u65BC\u6211\u3002\u6240\u8B02\u537B\u8F38\u541B\u4E5F\u3002\u5360\u8005\u8CA8\u8CA1\u751F\u6B96\u3002\u4F46\u7576\u5B88\u820A\u3002\u4E0D\u53EF\u5984\u70BA\u3002\u529F\u540D\u5728\u5F8C\u3002\u65B9\u5F97\u69AE\u83EF\u3002\u98A8\u6C34\u4E0D\u5B9C\u66F4\u6539\u3002\u96D6\u597D\u7121\u76CA\u3002\u7D42\u4E0D\u5982\u5FC3\u5730\u597D\u4E5F\u3002\u51E1\u4E8B\u4E0D\u53EF\u722D\u9577\u7AF6\u77ED\u3002\u4F46\u4FEE\u70BA\u4EE5\u5F85\u4E4B\u3002
emperorguan.description2.45=\u6B64\u7C64\u4E0D\u53EF\u5984\u6C42\u3002\u4F46\u4F9D\u672C\u5206\u3002\u65B9\u5F97\u5929\u4E4B\u5EA5\u5E87\u3002\u554F\u5730\u5229\u3002\u4E0D\u5B9C\u9077\u6539\u3002\u884C\u4EBA\u5FC5\u81F3\u3002\u75C5\u5247\u5B89\u3002\u6C42\u8CA1\u7121\u3002\u4E14\u5B9C\u5B88\u820A\u3002\u8A1F\u5FC5\u51F6\u3002\u5B9C\u548C\u606F\u3002\u51E1\u4E8B\u53EA\u5B9C\u4FEE\u7A4D\u5584\u5FC3\u3002\u5EB6\u514D\u707D\u798D\u4E5F\u3002
emperorguan.poem.45=\u597D\u5C07\u5FC3\u5730\u529B\u8015\u8018\u3002\u5F7C\u6B64\u5C71\u982D\u7E3D\u662F\u58B3\u3002\u9670\u5730\u4E0D\u5982\u5FC3\u5730\u597D\u3002\u4FEE\u70BA\u5230\u5E95\u537B\u8F38\u541B\u3002

emperorguan.title.46=\u7B2C46\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B64\u5152\u5831\u51A4
emperorguan.description1.46=\u842C\u6236\u4FAF\u3002\u5BCC\u8CB4\u4EBA\u4E5F\u3002\u795E\u8A00\u541B\u56FA\u52DD\u4E4E\u5E38\u4EBA\u4E5F\u3002\u4ECA\u671D\u99AC\u4E0A\u770B\u5C71\u8272\u3002\u4EA6\u53EA\u7576\u5982\u662F\u3002\u53CD\u6D89\u96AA\u9053\u5FC3\u3002\u591A\u6092\u9B31\u3002\u722D\u4F3C\u9A0E\u725B\u5F97\u81EA\u7531\u3002\u4E0D\u5982\u5B89\u5206\u5B88\u820A\u3002\u5247\u662F\u975E\u83AB\u53CA\u3002\u5BF5\u8FB1\u4E0D\u9A5A\u3002\u4EAB\u6E05\u4FEE\u4E4B\u798F\u3002\u540D\u5229\u5A5A\u59FB\u8AF8\u4E8B\u3002\u4EA4\u5348\u5B57\u4E0A\u53EF\u3002\u4E11\u5B57\u4E0A\u5927\u5229\u3002
emperorguan.description2.46=\u6B64\u7C64\u5B9C\u5B88\u820A\u3002\u4E0D\u53EF\u5984\u4F5C\u3002\u9060\u884C\u5FC5\u6709\u963B\u6EEF\u3002\u8A1F\u5FC5\u51F6\u3002\u75C5\u591A\u96AA\u3002\u5A5A\u5169\u5E73\u3002\u6709\u662F\u975E\u3002\u540D\u5229\u4F11\u554F\u3002\u51E1\u4E8B\u4E0D\u597D\u3002\u4F46\u5B89\u5206\u65B9\u4EA8\u69AE\u83EF\u3002\u8A31\u541B\u975C\u8655\u5B89\u8EAB\u3002\u53EF\u514D\u707D\u798D\u3002
emperorguan.poem.46=\u541B\u662F\u5C71\u4E2D\u842C\u6236\u4FAF\u3002\u4FE1\u77E5\u9A0E\u99AC\u52DD\u9A0E\u725B\u3002\u4ECA\u671D\u99AC\u4E0A\u770B\u5C71\u8272\u3002\u722D\u4F3C\u9A0E\u725B\u5F97\u81EA\u7531\u3002

emperorguan.title.47=\u7B2C47\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u695A\u6F22\u722D\u92D2
emperorguan.description1.47=\u6212\u4EBA\u4E0D\u53EF\u8208\u8A1F\u3002\u8A1F\u5247\u7D42\u51F6\u3002\u4E0D\u53EF\u6210\u4E5F\u3002\u82E5\u80FD\u81EA\u8655\u548C\u5E73\u3002\u5247\u798D\u7AEF\u81EA\u7D55\u3002\u51A4\u6291\u53EF\u96EA\u3002\u5360\u8005\u51E1\u4E8B\u4E0D\u53EF\u8CAA\u53D6\u3002\u665D\u4E4B\u6240\u70BA\u3002\u6709\u4E00\u6BEB\u4E0D\u5584\u3002\u6E05\u591C\u9593\u3002\u9B3C\u795E\u68EE\u5217\u3002\u96D6\u4E0D\u4EE5\u70BA\u798D\u3002\u800C\u798D\u81EA\u751F\u77E3\u3002(\u8C48)\u4E0D\u6212\u54C9\u3002
emperorguan.description2.47=\u6B64\u7C64\u4E0D\u53EF\u5984\u610F\u3002\u5207\u83AB\u8CAA\u6C42\u3002\u4F46\u8981\u548C\u5E73\u3002\u51A4\u81EA\u53EF\u96EA\u3002\u8B00\u4E8B\u6709\u53CD\u8986\u3002\u5A5A\u96E3\u6210\u3002\u4E45\u800C\u5F8C\u6210\u3002\u8CA1\u83AB\u8CAA\u3002\u75BE\u672A\u5B89\u3002\u8A1F\u5FC5\u51F6\u3002\u82E5\u6709\u5BB3\u4EBA\u4E4B\u610F\u3002\u53CD\u6210\u6B83\u4E5F\u3002
emperorguan.poem.47=\u8207\u541B\u842C\u8A9E\u5FA9\u5343\u8A00\u3002\u7957\u6B32\u5E73\u548C\u96EA\u723E\u51A4\u3002\u8A1F\u5247\u7D42\u51F6\u541B\u8A18\u53D6\u3002\u8A66\u65BC\u6E05\u591C\u628A\u5FC3\u636B\u3002

emperorguan.title.48=\u7B2C48\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8D99\u4E94\u5A18\u5C0B\u592B
emperorguan.description1.48=\u767B\u5C71\u6D89\u6C34\u3002\u8B02\u8271\u96E3\u4E5F\u3002\u59FB\u89AA\u90A3\u5F97\u5B89\u3002\u8B02\u8209\u5BB6\u591A\u574E\u5777\u4E5F\u3002\u864E\u982D\u3002\u8B02\u76E7\u865E\u4E4B\u59D3\u3002\u6216\u4E91\u864E\u982D\u9867\u6137\u5C0F\u5B57\u3002\u5F97\u6B64\u4E09\u59D3\u63D0\u6308\u3002\u540D\u5229\u65B9\u9042\u3002\u4FDD\u6C5D\u91CD\u6B61\u3002\u8B02\u5931\u800C\u5FA9\u5F97\u3002\u6F38\u5165\u4F73\u666F\u4E5F\u3002\u529F\u540D\u3002\u76EE\u4E0B\u6709\u963B\u3002\u5F8C\u65B9\u986F\u9054\u3002\u5A5A\u59FB\u4E3B\u59AF\u5A0C\u4E56\u5F35\u3002\u5BB6\u5B85\u4E3B\u5144\u5F1F\u5206\u6563\u3002\u8A1F\u6709\u9A5A\u3002\u8CA1\u6709\u8017\u3002\u5B88\u820A\u5247\u5BB3\u53EF\u514D\u3002
emperorguan.description2.48=\u6B64\u7C64\u5BB6\u9053\u4E0D\u5B89\u3002\u9808\u9632\u4EBA\u53E3\u820C\u3002\u6028\u6068\u81E8\u9580(\u6028\u6068\u672C\u4F5C\u5B5D\u773C\u3002\u610F\u4E0D\u660E)\u3002\u8CA1\u6709\u5931\u3002\u9022\u8CB4\u4EBA\u63D0\u6308\u65B9\u4FDD\u3002\u6F38\u4EA8\u4E0D\u6210\u3002\u591A\u53E3\u820C\u3002\u554F\u5A5A\u8A1F\u5E73\u3002\u75C5\u6709\u9A5A\u3002\u8CA1\u7269\u8017\u6563\u3002\u540D\u5229\u7A7A\u865B\u3002\u53EA\u5B9C\u5B88\u820A\u3002\u4E0D\u5229\u9060\u884C\u3002\u9632\u89AA\u4EBA\u4FB5\u640D\u4E5F\u3002
emperorguan.poem.48=\u767B\u5C71\u6D89\u6C34\u6B63\u5929\u5BD2\u3002\u5144\u5F1F\u59FB\u89AA\u90A3\u5F97\u5B89\u3002\u5E78\u9047\u864E\u982D\u4EBA\u4E00\u559A\u3002\u5168\u5BB6\u9042\u4FDD\u6C5D\u91CD\u6B61\u3002

emperorguan.title.49=\u7B2C49\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5F35\u5B50\u623F\u9041\u8DE1
emperorguan.description1.49=\u5F7C\u6B64\u5BB6\u5C45\u5167\u5916\u3002\u4E00\u822C\u4E5F\u3002\u5169\u5C71\u6210\u51FA\u3002\u53EA\u6709\u4E00\u5C71\u4F3C\u9694\u9B3C\u9580\u95DC\u3002\u6709\u963B\u7919\u4E0D\u5F97\u51FA\u4E5F\u3002\u65E5\u6708\u5982\u68AD\u3002\u6613\u50AC\u4EBA\u8001\u3002\u52DE\u788C\u7121\u6210\u3002\u4E0D\u5982\u9592\u5750\u4E5F\u3002\u540D\u5229\u7686\u8FCD\u3002\u96A8\u6642\u4FEE\u70BA\u3002\u4FDF\u5176\u81EA\u901A\u3002\u65B9\u53EF\u9032\u53D6\u3002\u5A5A\u59FB\u4E0D\u6210\u3002\u5BB6\u5B85\u4E3B\u9670\u4EBA\u8B00\u5BB3\u3002\u884C\u4EBA\u81F3\u9014\u4E2D\u4FB5\u640D\u3002\u5207\u5B9C\u8B39\u9632\u3002\u5360\u8005\u51E1\u4E8B\u5B88\u820A\u3002\u70BA\u4E0A\u7B56\u3002
emperorguan.description2.49=\u6B64\u7C64\u4E8B\u6709\u963B\u6EEF\u3002\u4E14\u96A8\u7DE3\u5206\u3002\u5207\u83AB\u8CAA\u6C42\u3002\u8A1F\u5B9C\u548C\u3002\u75C5\u6709\u795F\u3002\u540D\u5229\u963B\u3002\u554F\u5A5A\u4E0D\u548C\u3002\u5BB6\u5B85\u6709\u96E3\u3002\u9670\u4EBA\u6709\u707D\u3002\u51E1\u4E8B\u9632\u51F6\u4EBA\u4E2D\u9014\u4FB5\u5BB3\u4E5F\u3002
emperorguan.poem.49=\u5F7C\u6B64\u5BB6\u5C45\u53EA\u4E00\u5C71\u3002\u5982\u4F55\u4F3C\u9694\u9B3C\u9580\u95DC\u3002\u65E5\u6708\u5982\u68AD\u4EBA\u6613\u8001\u3002\u8A31\u591A\u52DE\u788C\u4E0D\u5982\u9592\u3002

emperorguan.title.50=\u7B2C50\u7C3D\u3000\u4E0A\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8607\u6771\u6CE2\u52F8\u6C11
emperorguan.description1.50=\u529F\u540D\u672A\u9042\u3002\u82E5\u8B00\u70BA\u4ED6\u4E8B\u3002\u4ECA\u6625\u9817\u52DD\u3002\u5982\u4E0D\u80FD\u5468\u65CB\u3002\u4EA6\u53EA\u662F\u53BB\u5E74\u699C\u6A23\u4E5F\u3002\u5468\u65CB\u8B02\u9032\u6B65\u3002\u8981\u614E\u5BE9\u7684\u3002\u84CB\u4F5C\u4E8B\u9808\u8981\u5468\u65CB\u4E5F\u3002\u535C\u8005\u3002\u5F97\u4E4B\u4EBA\u4E8B\u3002\u80FD\u5468\u65CB\u3002\u5247\u4E00\u5BB6\u4E4B\u5167\u3002\u798D\u707D\u6D88\u6EC5\u3002\u548C\u6C23\u81EA\u751F\u77E3\u3002\u83AB\u807D\u504F\u8005\u3002\u6212\u4EBA\u4E0D\u53EF\u807D\u4FE1\u8B92\u8A00\u3002\u4EE5\u81F4\u60F6\u60D1\u4E5F\u3002
emperorguan.description2.50=\u6B64\u7C64\u5927\u5409\u3002\u5BCC\u8CB4\u69AE\u83EF\u3002\u9580\u5EAD\u8208\u65FA\u3002\u898B\u559C\u6DFB\u4E01\u3002\u4F46\u8B00\u4E8B\u8981\u548C\u5408\u3002\u83AB\u4FE1\u8B92\u8A00\u3002\u53EA\u5B9C\u4FDD\u5B88\u3002\u65B9\u5F97\u5B89\u6A02\u3002\u51FA\u5165\u5409\u3002\u8CA1\u53EF\u6C42\u3002\u5A5A\u53EF\u7D50\u3002\u884C\u4EBA\u81F3\u3002\u75C5\u5F97\u75CA\u3002\u8A1F\u5B9C\u548C\u3002\u767E\u4E8B\u4EA8\u6CF0\u4E5F\u3002
emperorguan.poem.50=\u4EBA\u8AAA\u4ECA\u5E74\u52DD\u820A\u5E74\u3002\u4E5F\u9808\u6B65\u591A\u8981\u5468\u65CB\u3002\u4E00\u5BB6\u548C\u6C23\u591A\u751F\u798F\u3002\u840B\u83F2\u8B92\u8A00\u83AB\u807D\u504F\u3002

emperorguan.title.51=\u7B2C51\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5FA1\u6E9D\u6D41\u7D05\u8449
emperorguan.description1.51=\u76EE\u4E0B\u529F\u540D\u8B00\u70BA\u3002\u591A\u4E0D\u5982\u610F\u3002\u4E14\u96A8\u5206\u800C\u884C\u3002\u6240\u8B02\u83AB\u6B4E\u4E0D\u5982\u610F\u3002\u4EE5\u5F8C\u4F86\u6975\u5BB9\u6613\u8005\u4E5F\u3002\u76F4\u9808\u4EA4\u904B\u773C\u3002\u6216\u4EA4\u7BC0\u5019\u3002\u81EA\u7136\u6F38\u4EA8\u3002\u91CD\u91CD\u597D\u4E8B\u3002\u7A31\u543E\u5FC3\u7530\u3002\u5360\u6B64\u5927\u62B5\u5148\u5426\u5F8C\u6CF0\u3002
emperorguan.description2.51=\u6B64\u7C64\u597D\u4E8B\u91CD\u91CD\u3002\u540D\u5229\u6F38\u9054\u3002\u8CA1\u7DE9\u767C\u3002\u5A5A\u53EF\u5B9A\u3002\u884C\u4EBA\u6709\u4FE1\u3002\u75C5\u6F38\u5B89\u3002\u8A1F\u5F97\u7406\u3002\u6642\u904B\u4EA8\u6CF0\u3002\u5B55\u751F\u8CB4\u5B50\u3002\u98A8\u6C34\u5408\u5229\u3002\u81EA\u6709\u7A31\u5FC3\u4E4B\u671B\u4E5F\u3002
emperorguan.poem.51=\u541B\u4ECA\u767E\u4E8B\u4E14\u96A8\u7DE3\u3002\u6C34\u5230\u6E20\u6210\u807D\u81EA\u7136\u3002\u83AB\u5606\u5E74\u4F86\u4E0D\u5982\u610F\u3002\u559C\u9022\u65B0\u904B\u7A31\u5FC3\u7530\u3002

emperorguan.title.52=\u7B2C52\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5321\u8861\u591C\u8B80\u66F8
emperorguan.description1.52=\u58EB\u4EBA\u6642\u904B\u672A\u81F3\u3002\u4F46\u7576\u5140\u5750\u9752\u71C8\u9EC3\u5377\u4E4B\u9593\u3002\u990A\u6666\u5F85\u6642\u3002\u4E0D\u53EF\u5984\u52D5\u3002\u79D1\u8209\u6642\u79CB\u5149\u6B63\u597D\u3002\u675C\u8A69\u4E91\u5BB6\u66F8\u62B5\u842C\u91D1\u3002\u79CB\u5149\u4E4B\u597D\u4EA6\u62B5\u842C\u91D1\u3002\u6D3B\u8A08\u4E00\u4F5C\u6C7A\u8A31\u3002\u6E21\u5317\u671D\u8005\u3002\u6C7A\u8A31\u5176\u9AD8\u6387\u79D1\u982D\u3002\u5317\u9762\u4E8B\u541B\u4E5F\u3002\u51E1\u4E8B\u5148\u96E3\u5F8C\u6613\u3002\u6709\u6587\u66F8\u8A54\u8D66\u4E4B\u559C\u3002\u8CA1\u7269\u7A40\u7C9F\u3002\u81F3\u79CB\u76C8\u6EA2\u3002\u84CB\u79CB\u4E3B\u91D1\u65FA\u4E5F\u3002
emperorguan.description2.52=\u6B64\u7C64\u6709\u6587\u66F8\u4E4B\u559C\u3002\u8B00\u4E8B\u5148\u96E3\u5F8C\u6613\u3002\u5148\u6182\u5F8C\u559C\u3002\u5716\u540D\u5FC5\u9AD8\u3002\u6C42\u8CA1\u5FC5(\u5F97)\u3002\u5A5A\u59FB\u5409\u3002\u884C\u4EBA\u56DE\u3002\u8A1F\u8005\u52DD\u3002\u75C5\u6F38\u5B89\u3002\u529F\u540D\u6709\u671B\u3002\u767E\u4E8B\u7686\u5409\u3002
emperorguan.poem.52=\u5140\u5750\u5E7D\u5C45\u6B4E\u5BC2\u5BE5\u3002\u5B64\u71C8\u63A9\u6620\u5EA6\u6E05\u5BB5\u3002\u842C\u91D1\u5FFD\u5831\u79CB\u5149\u597D\u3002\u6D3B\u8A08\u6241\u821F\u6E21\u5317\u671D\u3002

emperorguan.title.53=\u7B2C53\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5289\u7384\u5FB7\u5165\u8D05\u5B6B\u6B0A\u59B9
emperorguan.description1.53=\u7384\u5FB7\u8D05\u5B6B\u5805\u5973\u3002\u8D77\u81E5\u8655\u3002\u6089\u7F85\u5217\u528D\u621F\u3002\u5176\u6B77\u8271\u96AA\u3002\u604D\u5982\u5931\u52E2\u4E4B\u9F8D\u3002\u662F\u5357\u9CE5\u4F9D\u5317\u5DE2\u3002\u4E0D\u5F97\u5176\u6240\u4E5F\u3002\u5F8C\u7AC4\u5357\u6B78\u3002\u8D77\u8AF8\u845B\u3002\u7528\u95DC\u5F35\u3002\u662F\u5F97\u8CB4\u4EBA\u8B58\u9762\u4E5F\u3002\u5360\u8005\u82E5\u6240\u4F9D\u4E4B\u5730\u3002\u56E0\u5176\u4EBA\u800C\u7528\u4E4B\u4E0D\u5F97\u5176\u5B9C\u3002\u5247\u662F\u975E\u7D1B\u7D1C\u3002\u52D5\u8F12\u898B\u548E\u3002\u51E1\u4E8B\u590F\u672B\u79CB\u521D\u3002\u65B9\u9047\u8CB4\u4EBA\u63D0\u651C\u3002\u6709\u6CF0\u4F86\u4E4B\u5146\u3002\u540D\u5229\u9042\u610F\u3002\u4F46\u6050\u5176\u7D42\u4E0D\u5982\u5176\u59CB\u3002\u5A5A\u4E0D\u6613\u6210\u3002\u8A1F\u4E0D\u5F97\u52DD\u3002\u4ED6\u4E8B\u614E\u4E4B\u3002
emperorguan.description2.53=\u6B64\u7C64\u6B77\u6D89\u8271\u96E3\u3002\u51E1\u4E8B\u4E0D\u9042\u3002\u5982\u5357\u9CE5\u4F9D\u5317\u5DE2\u3002\u5931\u5176\u6240\u5C45\u4E4B\u8655\u3002\u82E5\u9047\u79CB\u4E4B\u5F8C\u3002\u65B9\u5F97\u8CB4\u4EBA\u63D0\u651C\u3002\u75C5\u5B9C\u9632\u3002\u8A1F\u4EA6\u96AA\u3002\u540D\u5229\u4FF1\u963B\u3002\u884C\u4EBA\u672A\u56DE\u3002\u5A5A\u80FD\u6210\u3002\u8CA1\u7DE9\u6709\u3002\u8A00\u76EE\u4E0B\u7D42\u672A\u4FBF\u4E5F\u3002
emperorguan.poem.53=\u8271\u96E3\u96AA\u963B\u8DEF\u8E4A\u8E7A\u3002\u5357\u9CE5\u5B64\u98DB\u4F9D\u5317\u5DE2\u3002\u4ECA\u65E5\u8CB4\u4EBA\u66FE\u8B58\u9762\u3002\u76F8\u9022\u537B\u5728\u590F\u79CB\u4EA4\u3002

emperorguan.title.54=\u7B2C54\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8607\u79E6\u523A\u80A1
emperorguan.description1.54=\u82F1\u8C6A\u4E4B\u58EB\u3002\u5929\u6C23\u6240\u751F\u3002\u9AD8\u51FA\u4EBA\u8868\u3002\u81EA\u6709\u4E0D\u540C\u3002\u7136\u570D(\u570D\u672C\u4F5C\u53F3\u961C\u5DE6\u5371)\u4E8E\u904B\u4E4B\u7AAE\u3002\u672A\u9042\u98DB\u9A30\u3002\u4F46\u4E0D\u70BA\u7AAE\u6240\u56F0\u3002\u800C\u80FD\u52E4\u52DE\u3002\u9EC3\u5377\u5247\u5FD7\u4E4B\u6240\u990A\u3002\u6108\u96C4\u9081\u4E4E\u4EBA\u77E3\u3002\u4E00\u5F97\u5176\u6642\u3002\u8C48\u4E0D\u6FDF\u3002\u5360\u8005\u7121\u5F97\u3002\u53EA\u5B9C\u8B39\u5B88\u3002
emperorguan.description2.54=\u6B64\u7C64\u60FA\u60FA\u6210\u61DE\u61A7\u3002\u51E1\u4E8B\u7686\u4E0D\u5982\u610F\u3002\u53EA\u53EF\u5B88\u820A\u3002\u4F11\u81EA\u8E81\u9032\u3002\u5F92\u52DE\u5FC3\u529B\u3002\u76F4\u5F85\u6642\u4F86\u3002\u81EA\u6709\u4EA8\u6CF0\u3002\u540D\u672A\u8D85\u3002\u8CA1\u672A\u9042\u3002\u8A1F\u4E0D\u5B9C\u3002\u5A5A\u4F11\u554F\u3002\u884C\u4EBA\u9060\u3002\u75C5\u672A\u5B89\u3002\u547D\u904B\u8FCD\u3002\u5B9C\u8B39\u5B88\u4E5F\u3002
emperorguan.poem.54=\u842C\u4EBA\u53E2\u88CF\u901E\u82F1\u8C6A\u3002\u4FBF\u6B32\u98DB\u9A30\u9704\u6F22\u9AD8\u3002\u722D\u5948\u627F\u6D41\u98A8\u672A\u4FBF\u3002\u9752\u71C8\u9EC3\u5377\u4E14\u52E4\u52DE\u3002

emperorguan.title.55=\u7B2C55\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5305\u9F8D\u5716\u52F8\u8FB2
emperorguan.description1.55=\u8863\u98DF\u50E5\u8DB3\u3002\u5F37\u6C42\u6709\u640D\u3002\u4E0D\u5982\u52E4\u8015\u529B\u4F5C\u3002\u83AB\u4F7F\u8E49\u8DCE\u6B72\u6708\u3002\u7E31\u6709\u5DE7\u8A08\u7D93\u5546\u3002\u8C48\u80FD\u9577\u4E45\u3002\u5360\u8005\u5B89\u5206\u5F85\u6642\u3002\u83AB\u6C42\u96AA\u5229\u3002\u5750\u4EA8\u6EAB\u98FD\u3002\u5927\u62B5\u6B64\u7C64\u4E3B\u6709\u5EE9\u797F\u3002\u79BE\u7C73\u4E4B\u76CA\u3002\u672A\u80FD\u5BE6\u6709\u5BCC\u8CB4\u8033\u3002
emperorguan.description2.55=\u6B64\u7C64\u986F\u7136\u8AAA\u5B89\u5206\u3002\u96A8\u6642\u8B39\u5B88\u65B9\u597D\u3002\u540D\u83AB\u8CAA\u3002\u8A1F\u5B9C\u548C\u3002\u75C5\u81EA\u5B89\u3002\u5A5A\u81EA\u5C31\u3002\u9060\u884C\u56DE\u3002\u4F11\u51FA\u5165\u3002\u798F\u797F\u96A8\u5206\u4E5F\u3002
emperorguan.poem.55=\u52E4\u8015\u529B\u4F5C\u83AB\u8E49\u8DCE\u3002\u8863\u98DF\u96A8\u6642\u5B89\u5206\u904E\u3002\u7E31\u4F7F\u7D93\u5546\u6536\u500D\u5229\u3002\u4E0D\u5982\u9010\u6B72\u5EE9\u79BE\u591A\u3002

emperorguan.title.56=\u7B2C56\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u6A1E\u5BC6\u5978\u96AA
emperorguan.description1.56=\u5929\u4E0B\u5978\u7121\u4E0D\u7834\u61B2\u7DB2\u3002\u81FA\u8AEB\u5B98\u4E5F\u3002\u8A1F\u8005\u82E5\u7406\u7531\u8A5E\u5F37\u3002\u5247\u4E0D\u514D\u97AD\u7B54(\u7B1E)\u622E\u8FB1\u3002\u6094\u4EA6\u665A\u77E3\u3002\u6C42\u540D\u82E5\u6714\u65E5\u4E0D\u61C9\u3002\u671B\u65E5\u4E3B\u4E0A\u4EBA\u4F5C\u990A\u53CD\u5409\u3002\u5EB6\u4EBA\u5F97\u6B64\u3002\u660E\u6709\u4EBA\u975E\u3002\u5E7D\u6709\u9B3C\u8CAC\u3002\u4E00\u6BEB\u6B3A\u5FC3\u3002\u5341\u5206\u60E1\u5831\u3002\u53EA\u5B9C\u70BA\u5584\u3002\u4E0D\u53EF\u4EE5\u79C1\u6E1B\u516C\u3002\u5982\u6B64\u5247\u798D\u6D88\u798F\u964D\u3002\u4E8B\u4E8B\u9042\u610F\u4E5F\u3002
emperorguan.description2.56=\u6B64\u7C64\u5148\u51F6\u5F8C\u5409\u3002\u6709\u6210\u6709\u6557\u3002\u4E0D\u5982\u9000\u6B65\u514D\u798D\u3002\u4F11\u554F\u8A1F\u3002\u83AB\u6C42\u8CA1\u3002\u75C5\u6709\u90AA\u3002\u5A5A\u4E0D\u6210\u3002\u4FE1\u672A\u540C(\u81F3)\u3002\u4FEE\u9670\u9A2D\u3002\u514D\u51F6\u707D\u4E5F\u3002
emperorguan.poem.56=\u5FC3\u982D\u7406\u66F2\u5F37\u8A5E\u906E\u3002\u76F4\u6B32\u6B3A\u5B98\u884C\u8DEF\u659C\u3002\u4E00\u65E6\u919C\u5F62\u81E8\u6708\u93E1\u3002\u8EAB\u6295\u61B2\u7DB2\u83AB\u54A8\u55DF\u3002

emperorguan.title.57=\u7B2C57\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u721B\u67EF\u89C0\u68CB
emperorguan.description1.57=\u9673\u51F1\u63D0\u5175\u4F10\u5BC7\u3002\u4EBA\u8A00\u7D1B\u7D1B\u3002\u795E\u8207\u4E4B\u8A00\u66F0\u3002\u4E00\u8457\u4ED9\u6A5F\u3002\u541B\u901F\u5716\u4E4B\u3002\u4FFE\u7121\u7AC4\u533F\u3002\u65E2\u800C\u5BC6\u9063\u3002\u9867\u5DD6\u7B49\u3002\u62B5\u90E1\u5373\u5E73\u4E4B\u3002\u6545\u6709\u4E00\u8457\u4ED9\u6A5F\u541B\u8A18\u53D6\u4E4B\u8AAA\u3002\u51E1\u4E8B\u4E8B\u7D1B\u7D1B\u3002\u82E5\u5931\u6A5F\u95DC\u3002\u6789\u8CBB\u5FC3\u529B\u3002\u5FC5\u4E0D\u6FDF\u4E5F\u3002\u540D\u5229\u672A\u9042\u3002\u8B00\u4E8B\u5982\u5E38\u3002\u4ED9\u6216\u4F5C\u5148\u3002
emperorguan.description2.57=\u6B64\u7C64\u53EA\u5B9C\u9000\u6B65\u3002\u4E0D\u53EF\u6C42\u52DD\u3002\u83AB\u4FE1\u4EBA\u8A00\u3002\u7576\u81EA\u7406\u6703\u3002\u6519\u5148\u4E00\u8457\u3002\u4F55\u6182\u4E0D\u6FDF\u3002\u5A5A\u4E0D\u6210\u3002\u8CA1\u5982\u5E38\u3002\u8A1F\u5B9C\u548C\u3002\u75C5\u86A4\u79B3\u3002\u4FE1\u5373\u81F3\u3002\u5B55\u53EF\u616E\u3002\u79B1\u795E\u5EB7\u3002\u9632\u4EBA\u4FB5\u5BB3\u4E5F\u3002
emperorguan.poem.57=\u4E8B\u7AEF\u767E\u51FA\u616E\u96D6\u9577\u3002\u83AB\u807D\u4EBA\u8A00\u81EA\u4E3B\u5F35\u3002\u4E00\u8457\u4ED9\u6A5F\u541B\u8A18\u53D6\u3002\u7D1B\u7D1B\u9B27\u88CF\u66F4\u601D\u91CF\u3002

emperorguan.title.58=\u7B2C58\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8607\u79E6\u80CC\u528D
emperorguan.description1.58=\u8607\u79E6\u6191\u4E09\u5BF8\u820C\u4F69\u76F8\u5370\u3002\u8B02\u4EE5\u53E3\u820C\u5F97\u5B98\u4E5F\u3002(\u6191\u4E09\u5BF8\u820C\u672C\u4F5C\u5764\u4E8C\u5BF8\u5360)\u5360\u8005\u5F97\u6B64\u3002\u4E3B\u8CF4\u53E3\u624D\u4E4B\u52A9\u3002\u5BCC\u8CB4\u53EF\u5F97\u3002\u4F46\u7576\u4FEE\u70BA\u9670\u9A2D\u3002\u5247\u524D\u7A0B\u9060\u5927\u3002\u842C\u91CC\u8005\u9060\u5927\u4E4B\u610F\u3002\u51E1\u4E8B\u7576\u9042\u884C\u52FF\u9072\u7591\u3002\u8B39\u614E\u81EA\u5B88\u3002\u4E0D\u53EF\u6B3A\u8A50\u3002\u537B\u5F97\u7121\u865E\u3002\u554F\u4E8B\u8207\u75C5\u3002\u9047\u8607\u79E6\u4E8C\u59D3\u4E4B\u4EBA\u5247\u5409\u3002\u540D\u5229\u9060\u884C\u53EF\u5F97\u3002\u9109\u90A6\u672A\u9042\u3002
emperorguan.description2.58=\u6B64\u7C64\u53EA\u5B9C\u8B39\u614E\u3002\u4E0D\u53EF\u5F37\u70BA\u3002\u9632\u6709\u53E3\u820C\u4E4B\u6182\u3002\u83AB\u807D\u4EBA\u8A00\u3002\u65B9\u53EF\u7121\u4E8B\u3002\u5A5A\u5B9C\u5B9A\u3002\u8A1F\u6C7A\u52DD\u3002\u75C5\u9047\u826F\u91AB\u5373\u6108\u3002\u51E1\u8B00\u671B\u9060\u884C\u5247\u5409\u3002\u6C42\u8CA1\u8C4A\u539F\u3002\u529F\u540D\u5FC5\u5F97\u3002\u8981\u4FEE\u9670\u5FB7\u3002\u81EA\u7136\u798F\u797F\u5168\u6210\u3002
emperorguan.poem.58=\u8607\u79E6\u4E09\u5BF8\u8DB3\u5E73\u751F\u3002\u5BCC\u8CB4\u529F\u540D\u5728\u6B64\u884C\u3002\u66F4\u597D\u4FEE\u70BA\u9670\u9A2D\u4E8B\u3002\u524D\u7A0B\u842C\u91CC\u81EA\u901A\u4EA8\u3002

emperorguan.title.59=\u7B2C59\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9127\u4F2F\u9053\u7121\u5152
emperorguan.description1.59=\u660E\u8AAA\u4E4B\u4EBA\u7121\u5B50\u5B9C\u3002\u879F\u86E4\u4EE5\u7E7C\u5176\u5F8C\u9580\u8870\u4E00\u53E5\u3002\u8A00\u6642\u904B\u5426\u585E\u3002\u5929\u4E4B\u798F\u4F51\u4E4E\u4EBA\u3002\u96D6\u65E5\u9761\u5E38\u800C\u4EA6\u9119\u541D\u65BC\u8584\u547D\u4E4B\u4EBA\u3002\u6545\u7948\u6C42\u65BC\u795E\u800C\u795E\u4E0D\u9748\u7109\u3002\u5360\u6B64\u51E1\u4E8B\u7686\u8CF4\u7956\u5B97\u9670\u5FB7\u5E87\u7950\u3002\u96D6\u6DE1\u8584\u4E4B\u4E2D\u3002\u81EA\u6709\u610F\u5473\u3002\u503C\u5348\u672A\u5B57\u4F86\u3002\u59CB\u5F97\u4EA8\u901A\u3002\u540D\u53EF\u986F\u3002\u5229\u53EF\u7372\u3002\u55E3\u53EF\u7E8C\u879F\u86C9\u4E5F\u3002
emperorguan.description2.59=\u6B64\u7C64\u51B7\u843D\u4E2D\u6709\u751F\u6C23\u3002\u7576\u898B\u91CD\u91CD\u4E4B\u559C\u3002\u5FC5\u5F97\u879F\u86C9\u4E4B\u7E8C\u3002\u96D6\u7136\u5047\u5408\u3002\u537B\u662F\u524D\u7DE3\u3002\u8A1F\u4E14\u548C\u3002\u8CA1\u672A\u9042\u3002\u540D\u96E3\u5F97\u3002\u5A5A\u537B\u5408\u3002\u4FE1\u97F3\u7121\u3002\u75C5\u6025\u7948\u79B1\u3002\u5E78\u6709\u7956\u5B97\u9670\u9A2D\u53EF\u4FDD\u3002\u66F4\u4F5C\u597D\u4E8B\u76F8\u52A9\u4E5F\u3002
emperorguan.poem.59=\u9580\u8870\u6236\u51B7\u82E6\u4F36\u4EC3\u3002\u81EA\u5606\u7948\u6C42\u4E0D\u4E00\u9748\u3002\u5E78\u6709\u7956\u5B97\u9670\u9A2D\u5728\u3002\u9999\u7159\u672A\u65B7\u7E8C\u879F\u86C9\u3002

emperorguan.title.60=\u7B2C60\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B8B\u90CA\u5144\u5F1F\u540C\u79D1
emperorguan.description1.60=\u5927\u5668\u65E2\u6210\u3002\u8A31\u6387\u9AD8\u5F1F\u3002\u5982\u5144\u5360\u5F1F\u3002\u5F1F\u5FC5\u5229\u3002\u5F1F\u5360\u5144\u3002\u5144\u5FC5\u5229\u3002\u5144\u5F1F\u540C\u79D1\u3002\u5FC5\u4E3B\u806F\u82B3\u3002\u7136\u5F97\u610F\u8005\u591A\u77DC\u3002\u6545\u7576\u8B19\u507D\u3002\u5247\u5929\u7950\u795E\u52A9\u3002\u524D\u7A0B\u9060\u5927\u3002\u51E1\u4E8B\u5360\u4E4B\u3002\u81F3\u79CB\u5927\u5229\u3002\u5BB6\u5B85\u5F97\u6B64\u3002\u4E3B\u5144\u5F1F\u548C\u7766\u3002\u59BB\u5B65\u597D\u5408\u3002\u540C\u5B57\u6216\u4F5C\u91CD\u3002
emperorguan.description2.60=\u6B64\u7C64\u767E\u822C\u5982\u610F\u3002\u8B00\u4E8B\u6709\u6210\u3002\u51FA\u5165\u597D\u3002\u6C42\u8CA1\u591A\u3002\u9AD8\u767B\u79D1\u3002\u8A1F\u5FC5\u89E3\u3002\u75C5\u5373\u7652\u3002\u8CA1\u65B9\u65FA\u3002\u529F\u540D\u5FC5\u5F97\u3002\u884C\u4EBA\u5373\u81F3\u3002\u5B55\u751F\u7537\u3002\u5A5A\u5FC5\u5408\u3002\u5B85\u820D\u5409\u3002\u795E\u660E\u76F8\u52A9\u4E5F\u3002
emperorguan.poem.60=\u7FA8\u541B\u5144\u5F1F\u597D\u540D\u8072\u3002\u53EA\u7BA1\u8B19\u649D\u83AB\u81EA\u77DC\u3002\u4E39\u8A54\u69D0\u9EC3\u76F8\u903C\u8FD1\u3002\u5DCD\u5DCD\u79D1\u7532\u5169\u540C\u767B\u3002

emperorguan.title.61=\u7B2C61\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u84AF\u8F12\u898B\u97D3\u4FE1
emperorguan.description1.61=\u704C\u5B30\u5C07\u5175\u64CA\u5C09\u9640\u3002\u4EBA\u6C11\u9A5A\u6050\u3002\u795E\u5728\u5357\u8D8A\u5C71\u4E0A\u3002\u544A\u5C07\u8ECD\u66F0\u3002\u5E72\u6208\u4E0D\u52D5\u3002\u800C\u76DC\u8CCA\u907D\u4F11\u3002\u5F8C\u679C\u594F\u51F1\u3002\u5360\u6B64\u4E3B\u5C0F\u4EBA\u4FB5\u5BB3\u3002\u4E8B\u591A\u9A5A\u6050\u3002\u82E5\u80FD\u4FEE\u798F\u3002\u5247\u60E1\u4E0D\u80FD\u4FB5\u5BB3\u3002\u5371\u75C5\u5C0F\u53E3(\u5FC3)\u7121\u4E8B\u3002\u5BB6\u4E3B\u898B\u51F6\u3002\u51E1\u4E8B\u5148\u6182\u5F8C\u559C\u3002\u540D\u5229\u96AA\u4E2D\u53EF\u5F97\u3002
emperorguan.description2.61=\u6B64\u7C64\u4E3B\u6709\u9A5A\u96AA\u3002\u9632\u5C0F\u4EBA\u4FB5\u5BB3\u3002\u82E5\u80FD\u5B88\u6027\u5B58\u5584\u3002\u537B\u6709\u5FB7\u66DC\u53CA\u8EAB\u3002\u795E\u660E\u52A9\u4E4B\u3002\u9670\u6D88\u798D\u8B8A\u3002\u75C5\u6050\u96AA\u3002\u8A1F\u5FC5\u6563\u3002\u8CA1\u5E73\u5E73\u3002\u5A5A\u5B9C\u5BE9\u3002\u51E1\u4E8B\u6709\u9670\u3002\u53CA\u5F8C\u5E73\u548C\u3002
emperorguan.poem.61=\u562F\u805A\u5C71\u6797\u5147\u60E1\u5114\u3002\u5584\u826F\u7121\u4E8B\u82E6\u714E\u6182\u3002\u4E3B\u4EBA\u5927\u7B11\u51FA\u9580\u53BB\u3002\u4E0D\u7528\u5E72\u6208\u76DC\u8CCA\u4F11\u3002

emperorguan.title.62=\u7B2C62\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u97D3\u4FE1\u6230\u9738\u738B
emperorguan.description1.62=\u5E72\u6208\u8B02\u8CB4\u4EBA\u6276\u6301\u4E5F\u3002\u8A00\u4EBA\u805A\u96C6\u4E4B\u773E\u3002\u4EBA\u9762\u7378\u5FC3\u3002\u54B8\u6B32\u8B00\u5BB3\u5584\u826F\u3002\u8CF4\u6709\u5E72\u6208\u8B77\u885B\u3002\u7E31\u4F7F\u76EE\u4E0B\u9A5A\u6182\u3002\u4E0D\u8DB3\u70BA\u61FC\u3002\u7D42\u81EA\u6D88\u91CB\u3002\u5B63\u79CB\u4E4B\u671F\u9AD8\u6298\u6842\u679D\u3002\u51E1\u767E\u5716\u8B00\u3002\u6C7A\u52DD\u65BC\u524D\u59CB\u3002\u96D6\u96AA\u963B\u3002\u7D42\u537B\u4EA8\u901A\u3002\u864E\u982D\u57CE\u4E43\u8D1B\u5DDE\u4E5F\u3002\u820A\u70BA\u8655\u5DDE\u3002\u8D99\u6E05\u737B\u516C\u77E5\u8655\u5DDE\u3002\u6709\u8A69\u66F0\u3002\u4E4D\u8FAD\u9CF3\u5C3E\u95D5\u4F86\u5230\u3002\u864E\u982D\u57CE\u88CF\u559C\u76F8\u5C0B\u3002\u5076\u7136\u4E8B\u6A5F\u4E4B\u6703\u4E5F\u3002\u5360\u6B64\u9047\u5BC5\u5B57\u59CB\u80FD\u767C\u798F\u3002
emperorguan.description2.62=\u6B64\u7C64\u5176\u5148\u96AA\u963B\u3002\u5F8C\u537B\u4EA8\u901A\u3002\u51E1\u4E8B\u9072\u6EEF\u3002\u9632\u6709\u5F8C\u96E3\u3002\u82E5\u9047\u79CB\u65E5\u3002\u4E8B\u4E8B\u7686\u5409\u3002\u5A5A\u6210\u8A1F\u52DD\u3002\u75C5\u9632\u53CD\u8986\u3002\u8CA1\u6709\u9032\u9000\u3002\u9060\u884C\u6709\u50B7\u3002\u540D\u5229\u7D42\u4E0D\u9042\u610F\u3002
emperorguan.poem.62=\u767E\u5343\u4EBA\u9762\u864E\u72FC\u5FC3\u3002\u8CF4\u6C5D\u5E72\u6208\u7528\u529B\u6DF1\u3002\u5F97\u52DD\u56DE\u6642\u79CB\u6F38\u8001\u3002\u864E\u982D\u57CE\u88CF\u559C\u76F8\u5C0B\u3002

emperorguan.title.63=\u7B2C63\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u694A\u4EE4\u516C\u649E\u674E\u9675\u7891
emperorguan.description1.63=\u982D\u53E5\u8A00\u4E0D\u5982\u6614\u65E5\u4E4B\u9042\u610F\u4E5F\u3002\u4E00\u53E5\u8A00\u4EBA\u4E0D\u53EF\u81EA\u4E5F\u3002\u4F46\u4EBA\u81EA\u6709\u5927\u6578\u3002\u4E0D\u53EF\u5F37\u6C42\u3002\u4E09\u4E09\u4FF1\u4E5D\u6578\u3002\u4E5D\u8005\u967D\u4E4B\u540D\u3002\u51E1\u8001\u967D\u5247\u8B8A\u3002\u800C\u52D5\u5360\u8005\u4E3B\u6CF0\u6975\u8B8A\u5426\u3002\u68C4\u6975\u8B8A\u6CF0\u3002\u5409\u51F6\u5F97\u5931\u3002\u8F12\u76F8\u5FAA\u74B0\u3002\u6240\u8B02\u6709\u6578\u5B58\u7109\u3002\u8001\u6B64\u7576\u4EE5\u6240\u5360\u4E4B\u671F\u3002\u5408\u6210\u4E5D\u6578\u3002\u5247\u53EF\u8DA8\u3002\u4E0D\u5408\u5247\u5426\u53EF\u907F\u3002\u65AF\u5F97\u4E4B\u77E3\u3002\u5927\u62B5\u6B64\u7C64\u3002\u554F\u540D\u4E3B\u665A\u6210\u3002\u554F\u5B50\u63A8\u4E3B\u65F1\u5F97\u3002\u5A5A\u4E3B\u4E09\u5A36\u3002\u5B9C\u8B39\u8A73\u4E4B\u3002
emperorguan.description2.63=\u6B64\u7C64\u8B00\u671B\u6709\u6210\u3002\u665A\u5E74\u7D93\u5546\u3002\u6B63\u53EF\u4E00\u884C\u3002\u82E5\u6B32\u591A\u53D6\u3002\u5F92\u52DE\u5FC3\u529B\u3002\u554F\u8A1F\u5B9C\u548C\u3002\u5A5A\u4E3B\u4E09\u5A36\u3002\u8CA1\u5982\u5E38\u3002\u4FE1\u6E96\u6709\u3002\u540D\u672A\u9042\u3002\u75C5\u53EF\u91AB\u3002\u51E1\u4E8B\u7576\u96A8\u5206\u4E5F\u3002
emperorguan.poem.63=\u66E9\u6642\u6557\u5317\u4E14\u5716\u5357\u3002(\u66E9\u540C\u6614)\u7B4B\u529B\u96D6\u8870\u5C1A\u4E00\u582A\u3002\u6B32\u8B58\u751F\u524D\u541B\u5927\u6578\u3002\u524D\u4E09\u4E09

emperorguan.title.64=\u7B2C64\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7BA1\u9B91\u5206\u91D1
emperorguan.description1.64=\u8A00\u529F\u540D\u8B00\u70BA\u3002\u51E1\u9047\u8D99\u80E1\u4E8C\u59D3\u8005\u3002\u70BA\u5354\u529B\u3002\u8D0A\u6518\u5247\u610F\u6C23\u548C\u5408\u3002\u4E8B\u7121\u4E0D\u6210\u529F\u3002\u7121\u4E0D\u5C31\u3002\u4E0D\u52DE\u4E00\u6BEB\u5FC3\u529B\u3002\u53EA\u6050\u8AC7\u7B11\u4E2D\u4E09\u5B57\u3002\u4E3B\u4E8B\u6709\u963B\u6EEF\u3002\u4E2D\u9053\u800C\u6B62\u3002\u534A\u9014\u800C\u5EE2\u4E5F\u3002\u4FF1\u5B9C\u8B39\u8A00\u614E\u884C\u3002\u5409\u65E1\u4E0D\u5229\u3002\u5929\u6C34\u4E0D\u6B62\u3002\u59D3\u8D99\u51E1\u90E1\u4E2D\u6709\u5929\u6C34\u8005\u7686\u662F\u3002
emperorguan.description2.64=\u6B64\u7C64\u8B00\u671B\u548C\u5408\u3002\u9047\u8CB4\u4EBA\u63D0\u6308\u3002\u51E1\u4E8B\u7A31\u610F\u3002\u51FA\u5165\u7686\u5B9C\u3002\u8A1F\u5373\u4E86\u3002\u540D\u5F97\u6210\u3002\u8CA1\u6709\u671B\u3002\u5A5A\u4EA6\u5408\u3002\u75C5\u53EF\u91AB\u3002\u4FE1\u6C7A\u81F3\u3002\u7121\u4E0D\u9042\u4E5F\u3002
emperorguan.poem.64=\u5409\u4EBA\u76F8\u9047\u672C\u548C\u540C\u3002\u6CC1\u6709\u6301\u8B00\u5929\u6C34\u7FC1\u3002\u4EBA\u529B\u4E0D\u52DE\u516C\u8AD6\u5354\u3002\u4E8B\u6210\u529F\u500D\u7B11\u8AC7\u4E2D\u3002

emperorguan.title.65=\u7B2C65\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8499\u6B63\u6728\u862D\u548C\u8A69
emperorguan.description1.65=\u8A00\u6C23\u6578\u4E4B\u7AAE\u3002\u6709\u8B8A\u4EA8\u4E4B\u5146\u3002\u6642\u503C\u51AC\u6708\u3002\u96D6\u591A\u559C\u4E8B\u3002\u4E0D\u82E5\u65B0\u6625\u3002\u4EBA\u4E8B\u4E4B\u5F8C\u3002\u65B9\u59CB\u9042\u610F\u3002\u8B02\u52A0\u4EE5\u4EBA\u70BA\u4E4B\u5468\u65CB\u4E5F\u3002\u8870\u8A00\u8005\u3002\u8CB4\u4EBA\u4E4B\u8A00\u4E5F\u3002\u4FE1\u5148\u5BB9\u8005\u3002\u51E1\u4E8B\u81F3\u6625\u3002\u51F6\u8B8A\u70BA\u5409\u3002\u597D\u4E8B\u91CD\u91CD\u3002
emperorguan.description2.65=\u6B64\u7C64\u6578\u6975\u4E8E\u7AAE\u51AC\u3002\u9047\u8B8A\u800C\u901A\u3002\u8CB4\u4EBA\u63D0\u62D4\u3002\u767E\u4E8B\u4EA8\u901A\u3002\u75C5\u8005\u5B89\u3002\u8A1F\u5B9C\u548C\u3002\u8CA1\u6709\u671B\u3002\u5A5A\u53EF\u6C42\u3002\u540D\u5229\u9AD8\u3002\u884C\u4EBA\u4F86\u3002\u51E1\u4E8B\u6B7B\u4E2D\u6C42\u751F\u4E5F\u3002
emperorguan.poem.65=\u6714\u98A8\u51DC\u51DC\u6B63\u7AAE\u51AC\u3002\u591A\u7FA8\u9580\u5EAD\u559C\u6C23\u6FC3\u3002\u66F4\u5165\u65B0\u6625\u4EBA\u4E8B\u5F8C\u3002\u8877\u8A00\u65B9\u5F97\u4FE1\u5148\u5BB9\u3002

emperorguan.title.66=\u7B2C66\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u675C\u752B\u904A\u6625
emperorguan.description1.66=\u540D\u5229\u53EA\u5B9C\u8FD1\u8655\u3002\u4E0D\u5B9C\u9060\u884C\u3002\u5B88\u820A\u597D\u3002\u9032\u6B65\u96E3\u898B\u3002\u8AAA\u65B0\u904B\u597D\u8005\u3002\u4E0D\u662F\u6C7A\u3002\u8A31\u5176\u597D\u3002\u5C1A\u7576\u5F85\u6642\u767C\u9054\u4E5F\u3002\u5360\u6B64\u8005\u3002\u51E1\u4E8B\u7686\u5229\u3002\u4E14\u5F97\u8B77\u559C\u3002\u5A5A\u59FB\u4E8B\u5C24\u5B9C\u3002\u8015\u8018\u6216\u4F5C\u7D93\u71DF\u3002\u5411\u5B57\u6216\u4F5C\u51FA\u5B57\u3002
emperorguan.description2.66=\u6B64\u7C64\u4E0D\u5B9C\u9060\u884C\u3002\u53EA\u5B9C\u5B88\u820A\u3002\u81EA\u6709\u8D85\u9054\u3002\u6642\u904B\u6F38\u4EA8\u3002\u8CA1\u797F\u4FF1\u767C\u3002\u8A1F\u4E0D\u5B9C\u3002\u8CA1\u81EA\u81F3\u3002\u5A5A\u53EF\u6C42\u3002\u540D\u5229\u9AD8\u3002\u75C5\u7372\u5B89\u3002\u5B55\u751F\u8CB4\u5B50\u3002\u98A8\u6C34\u5229\u9806\u3002\u5BB6\u5B85\u660C\u9686\u4E5F\u3002
emperorguan.poem.66=\u8015\u8018\u53EA\u53EF\u5728\u9109\u90A6\u3002\u4F55\u7528\u6C42\u8B00\u5411\u5916\u65B9\u3002\u898B\u8AAA\u4ECA\u5E74\u65B0\u904B\u597D\u3002\u9580\u95CC\u559C\u6C23\u4E8B\u96D9\u96D9\u3002

emperorguan.title.67=\u7B2C67\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6C5F\u907A\u56D1\u5152
emperorguan.description1.67=\u8A00\u5929\u4E4B\u798D\u798F\u7531\u4EBA\u5584\u60E1\u3002\u4E0D\u5FC5\u554F\u6211\u4EE5\u6C7A\u72D0\u7591\u3002\u4F46\u7576\u6539\u904E\u9077\u5584\u3002\u81EA\u7136\u798F\u81F3\u798D\u6D88\u3002\u5B5D\u608C\u8005\u3002\u767E\u884C\u4E4B\u5148\u3002\u842C\u5584\u4E4B\u672C\u4E5F\u3002\u4EBA\u80FD\u5B5D\u608C\u3002\u5247\u548C\u6C23\u5145\u6EA2\u3002\u800C\u5BB6\u5BA4\u81EA\u5B9C\u77E3\u3002\u76EE\u4E0B\u540D\u5229\u96E3\u5F97\u3002\u5F8C\u6709\u751F\u610F\u3002\u5360\u6B64\u4E3B\u5148\u96E3\u5F8C\u6613\u3002\u5B9C\u6539\u5716\u4E4B\u5247\u5409\u3002
emperorguan.description2.67=\u6B64\u7C64\u3002\u597D\u5584\u6709\u5584\u5831\u3002\u4F5C\u60E1\u6709\u60E1\u5831\u3002\u541B\u7576\u6C7A\u72D0\u7591\u4E4B\u4E5F\u3002\u6539\u904E\u81EA\u65B0\u3002\u798D\u53BB\u798F\u4F86\u3002\u4F46\u5B58\u597D\u5FC3\u3002\u548C\u6C23\u81EA\u751F\u3002\u6C42\u8CA1\u5148\u96E3\u5F8C\u6613\u3002\u5A5A\u59FB\u5409\u3002\u884C\u4EBA\u9072\u3002\u5B55\u751F\u7537\u3002\u98A8\u6C34\u5229\u4E5F\u3002
emperorguan.poem.67=\u7E94\u767C\u541B\u5FC3\u5929\u5DF2\u77E5\u3002\u4F55\u9808\u554F\u6211\u6C7A\u72D0\u7591\u3002\u9858\u5B50\u6539\u5716\u5F9E\u5B5D\u608C\u3002\u4E0D\u6101\u5BB6\u5BA4\u4E0D\u76F8\u5B9C\u3002

emperorguan.title.68=\u7B2C68\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9322\u5927\u738B\u8CA9\u9E7D
emperorguan.description1.68=\u6614(\u5B8B)\u592A\u7956\u5373\u4F4D\u61C9\u5929\u3002\u6545\u6642\u4EBA\u4EE5\u61C9\u5929\u70BA\u5357\u3002\u4EE5\u6C74\u57CE\u70BA\u5317\u3002\u51E1\u6C42\u540D\u3002\u5F97\u6B64\u5F80\u5F80\u986F\u9054\u3002\u4EE5\u819A\u62D4\u64E2\u3002\u84CB\u4EE5\u5E1D\u757F\u5728\u5357\u4E5F\u3002\u5360\u8005\u8B00\u70BA\u3002\u6216\u81EA\u5357\u800C\u6B64\u4E0D\u9006\u5176\u65B9\u3002\u5247\u6240\u70BA\u9042\u610F\u3002\u53C8\u7576\u6212\u5176\u8CAA\u5FC3\u3002\u4E4B\u4E0D\u53EF\u5984\u6C42\u3002\u6B62\u6B64\u3002\u6C42\u7530\u820D\u8005\u3002\u8A00\u4E0D\u53EF\u904E\u8CAA\u3002\u800C\u5176\u70BA\u7530\u820D\u7FC1\u4E5F\u3002\u82E5\u4EBA\u4E0D\u80FD\u8B39\u5B88\u800C\u5192\u9032\u3002\u5343\u797F\u5247\u5E76\u5176\u6240\u5F97\u800C\u4EA1\u4E4B\u3002\u53CD\u70BA\u4E0D\u7FA9\u77E3\u3002
emperorguan.description2.68=\u6B64\u7C64\u5927\u5409\u3002\u8B00\u671B\u6709\u6210\u3002\u8AF8\u822C\u9042\u610F\u3002\u5BB6\u9053\u4EA8\u901A\u3002\u8A1F\u5FC5\u52DD\u3002\u83AB\u518D\u8208\u3002\u540D\u5229\u6709\u3002\u5A5A\u81EA\u6210\u3002\u884C\u4EBA\u56DE\u3002\u75C5\u83AB\u6182\u3002\u8CA1\u5229\u4E00\u500D\u3002\u4EFB\u610F\u6C42\u3002\u98A8\u6C34\u5229\u3002\u5B55\u751F\u5973\u3002\u51E1\u8B00\u4E8B\u3002\u8981\u8B39\u614E\u3002\u4E14\u5B89\u5206\u5B88\u5DF1\u4E5F\u3002
emperorguan.poem.68=\u5357\u8CA9\u73CD\u73E0\u5317\u8CA9\u9E7D\u3002\u5E74\u4F86\u5E7E\u500D\u8CA8\u8CA1\u6DFB\u3002\u52F8\u541B\u6B62\u6B64\u6C42\u7530\u820D\u3002\u5FC3\u6B32\u591A\u6642\u4F55\u65E5\u53AD\u3002

emperorguan.title.69=\u7B2C69\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B6B\u9F90\u9B25\u667A
emperorguan.description1.69=\u8A00\u8B00\u70BA\u3002\u7576\u64C7\u4EA4\u904A\u3002\u51E1\u4E8B\u597D\u4E2D\u6210\u60E1\u3002\u662F\u8655\u6210\u975E\u3002\u6240\u8B02\u6A3D\u524D\u5144\u5F1F\u3002\u660E\u671D\u4EC7\u6575\u4E5F\u3002\u82E5\u5360\u540D\u5229\u3002\u5F97\u6B64\u53EA\u5B9C\u5B89\u5B88\u3002\u4E0D\u53EF\u5F37\u6C42\u3002\u51E1\u6709\u51FA\u5165\u3002\u5B9C\u5411\u5584\u80CC\u60E1\u3002\u5207\u52FF\u8F15\u5FFD\u3002\u4EE5\u8CBD\u5F8C\u6094\u3002\u5360\u5B55\u751F\u7537\u3002\u4E3B\u6709\u7522\u96E3\u3002\u614E\u4E4B\u614E\u4E4B\u3002
emperorguan.description2.69=\u6B64\u7C64\u51FA\u5165\u9053\u8DEF\u3002\u5B9C\u8E0F\u5BE6\u5730\u3002\u8B39\u9632\u89AA\u4EBA\u4FB5\u5BB3\u3002\u6642\u9152\u904A\u6232\u3002\u597D\u4E2D\u6210\u60E1\u3002\u53E3\u820C\u7ACB\u81F3\u3002\u8A1F\u8005\u4F11\u3002\u75C5\u5BE9\u91AB\u3002\u7D42\u4E0D\u5229\u3002\u884C\u4EBA\u81F3\u3002\u540D\u8207\u5229\u3002\u83AB\u8CAA\u6C42\u3002\u5B9C\u8B39\u614E\u3002\u7701\u662F\u975E\u4E5F\u3002
emperorguan.poem.69=\u6368\u821F\u9075\u8DEF\u7E3D\u76F8\u5B9C\u3002\u614E\u52FF\u5B09\u904A\u9010\u8CB4\u5152\u3002\u4E00\u591C\u6A3D\u524D\u5144\u8207\u5F1F\u3002(\u6A3D\u6307\u9152\u676F)\u660E\u671D

emperorguan.title.70=\u7B2C70\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u66FE\u7948\u79B1
emperorguan.description1.70=\u96F7\u96E8\u98A8\u96F2\u3002\u5929\u4E4B\u8B8A\u614B\u4E5F\u3002\u5409\u51F6\u8CA7\u8CE4\u3002\u4EBA\u4E4B\u8B8A\u614B\u4E5F\u3002\u6C42\u540D\u8005\u5360\u6B64\u3002\u671F\u5728\u4E09\u5E74\u4E09\u6708\u4E09\u65E5\u4E4B\u5167\u3002\u70BA\u9716\u96E8\u8005\u3002\u4E8B\u4E4B\u6FDF\u4E5F\u3002\u723E\u96C5\u4E91\u3002\u96E8\u4E09\u65E5\u70BA\u9716\u3002\u590F\u6708\u6709\u4E09\u4F0F\u3002\u5360\u8005\u5FC5\u904E\u4E09\u6578\u3002\u9022\u5E9A\u5B50\u70BA\u5927\u5229\u3002\u82E5\u590F\u6708\u5360\u4E4B\u4EA6\u5229\u4E5F\u3002
emperorguan.description2.70=\u6B64\u7C64\u5148\u51F6\u5F8C\u5409\u3002\u51E1\u4E8B\u8B00\u671B\u3002\u4E14\u5F85\u5B63\u590F\u4E2D\u4F0F\u6642\u3002\u904B\u6F38\u4EA8\u3002\u8A1F\u5373\u89E3\u3002\u540D\u5229\u4E14\u5F85\u6642\u3002\u5A5A\u5B9C\u9072\u3002\u884C\u7121\u4FE1\u3002\u75C5\u4E14\u79B3\u3002\u8B00\u4E8B\u9022\u5E9A\u65E5\u3002\u65B9\u5F97\u6210\u5C31\u4E5F\u3002
emperorguan.poem.70=\u96F7\u96E8\u98A8\u96F2\u5404\u6709\u53F8\u3002\u81F3\u8AA0\u79B1\u544A\u83AB\u751F\u7591\u3002\u8207\u541B\u5B9A\u7D04\u70BA\u9716\u65E5\u3002\u6B63\u662F\u860A\u9686\u4E2D\u4F0F\u6642\u3002

emperorguan.title.71=\u7B2C71\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8607\u6B66\u9084\u9109
emperorguan.description1.71=\u529F\u540D\u591A\u4E0D\u9042\u610F\u3002\u6240\u671F\u5728\u5F8C\u3002\u800C\u8B00\u4E8B\u6C42\u8CA1\u5728\u6DF1\u79CB\u3002\u65E9\u51AC\u4E4B\u969B\u3002\u5FC5\u6709\u6210\u5C31\u3002\u79BD\u9CE5\u5F97\u6C23\u4E4B\u5148\u3002\u6545\u9D72\u77E5\u9060\u4EBA\u6709\u4F73\u4FE1\u81F3\u3002\u5247\u5831\u4E4B\u5716\u4E8B\u3002\u6709\u6210\u5C31\u5247\u5831\u4E4B\u3002\u4F46\u6240\u60DC\u8005\u4E0D\u4E45\u3002\u82E5\u5409\u8005\u8655\u65B9\u4EA8\u4E4B\u65E5\u3002\u5FC5\u6709\u610F\u5916\u4E4B\u798D\u3002\u6C42\u5168\u4E4B\u6094\u3002\u5BB6\u5B85\u4E3B\u6709\u9670\u4EBA\u3002\u75BE\u75C5\u53C8\u7576\u614E\u4E4B\u3002
emperorguan.description2.71=\u6B64\u7C64\u5148\u96E3\u5F8C\u6613\u3002\u51E1\u4E8B\u5B88\u820A\u3002\u8B00\u671B\u5F85\u6642\u3002\u5FC3\u7121\u639B\u7919\u3002\u597D\u884C\u9670\u9A2D\u3002\u795E\u660E\u4F86\u4F51\u3002\u906D\u4FDD\u4EA8\u901A\u3002\u8A1F\u4E8B\u6709\u7406\u3002\u529F\u540D\u6F38\u901A\u3002\u5A5A\u4E3B\u518D\u5408\u3002\u6C42\u8CA1\u672A\u9042\u3002\u554F\u75C5\u4E3B\u51F6\u4E11\u3002\u51E1\u4E8B\u8B00\u671B\u3002\u5B9C\u5728\u79CB\u51AC\u65B9\u77E5\u4E5F\u3002
emperorguan.poem.71=\u559C\u9D72\u7C37\u524D\u5831\u597D\u97F3\u3002\u77E5\u541B\u5343\u91CC\u6B32\u6B78\u5FC3\u3002\u7E61\u5E43\u91CD\u7D50\u9D1B\u9D26\u5E36\u3002\u8449\u843D\u971C\u98DB\u5BD2\u8272\u4FB5\u3002

emperorguan.title.72=\u7B2C72\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8303\u8821\u6B78\u6E56
emperorguan.description1.72=\u4E3B\u65E5\u5E73\u5730\u6D89\u96AA\u3002\u51E1\u4E8B\u63A3\u7528\u3002\u662F\u4E43\u547D\u4E4B\u6240\u81F4\u3002\u5360\u6B64\u3002\u4E0D\u5FC5\u55DF\u5606\u3002\u9047\u7533\u620D\u5E74\u6708\u65E5\u3002\u9817\u5F97\u9042\u610F\u3002\u81F3\u9149\u4E0A\u5927\u5F97\u5229\u3002\u6240\u8B02\u5D0E\u5D87\u6B77\u800C\u901A\u8862\u81F3\u4E5F\u3002
emperorguan.description2.72=\u6B64\u7C64\u5E72\u9632\u6709\u96AA\u963B\u3002\u5E73\u5730\u6FC3\u96E3\u3002\u4FD7\u4E91\u3002\u9589\u9580\u5BB6\u88CF\u5750\u3002\u798D\u5F9E\u5929\u4E0A\u4F86\u3002\u9022\u7533\u9149\u620D\u5E74\u6708\u65E5\u65B9\u5409\u3002\u8A1F\u51F6\u3002\u8CA1\u9072\u3002\u529F\u540D\u96E3\u3002\u5A5A\u59FB\u665A\u3002\u5B55\u751F\u5FC5\u9A5A\u3002\u75C5\u4E3B\u96AA\u3002\u4E8B\u591A\u51F6\u4E5F\u3002
emperorguan.poem.72=\u6CB3\u6E20\u508D\u8DEF\u6709\u9AD8\u4F4E\u3002\u53EF\u6B4E\u9577\u9014\u65E5\u5DF2\u897F\u3002\u7E31\u6709\u69AE\u83EF\u597D\u6642\u7BC0\u3002\u76F4\u9808\u7334\u72AC\u63DB\u91D1\u96DE\u3002

emperorguan.title.73=\u7B2C73\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u662D\u541B\u61B6\u6F22\u5E1D
emperorguan.description1.73=\u8A00\u5A5A\u4E0D\u8AE7\u3002\u8A1F\u8005\u4F11\u554F\u3002\u540D\u5229\u59CB\u7D42\u66F4\u8B8A\u3002\u6C7A\u96E3\u6C38\u4FDD\u3002\u4F46\u4EBA\u4E4B\u75F4\u5FC3\u672A\u7D55\u3002\u5F92\u52DE\u6307\u671B\u3002\u51E1\u4E8B\u7686\u96E3\u3002\u4E0D\u6B62\u540D\u5229\u4E5F\u3002\u5B55\u4E0D\u6210\u3002\u5B50\u96E3\u990A\u3002\u96D6\u7121\u9F13\u76C6\u4E4B\u6028\u3002\u4EA6\u6709\u9670\u4EBA\u4E4B\u640D\u3002(\u8A3B\u25BC\u9F13\u76C6\u6216\u6307\u5305\u516C\u4E4B\u70CF\u76C6\u6848\u3002\u8B00\u8CA1\u5BB3\u547D\u3002\u642C\u5C4D\u7AAF\u6D1E\u3002\u706B\u5316\u9020\u76C6)
emperorguan.description2.73=\u6B64\u7C64\u4E8B\u591A\u6563\u3002\u8271\u518D\u5408\u3002\u96D6\u5F37\u5408\u3002\u7D42\u4E0D\u4E45\u9577\u3002\u75C5\u96AA\u3002\u8A1F\u4E0D\u5409\u3002\u529F\u540D\u865B\u559C\u3002\u5A5A\u4E3B\u91CD\u5A36\u3002\u7D42\u4E0D\u5230\u982D\u3002\u884C\u4EBA\u4E0D\u81F3\u3002\u5B55\u9A5A\u6050\u3002\u58B3\u5B85\u7A7A\u865B\u4E5F\u3002
emperorguan.poem.73=\u61B6\u6614\u862D\u623F\u5206\u534A\u91F5\u3002\u800C\u4ECA\u5FFD\u628A\u4FE1\u97F3\u4E56\u3002\u75F4\u5FC3\u6307\u671B\u6210\u9023\u7406\u3002\u5230\u5E95\u8AB0\u77E5\u4E8B\u4E0D\u8AE7\u3002

emperorguan.title.74=\u7B2C74\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5D14\u6B66\u6C42\u5B98
emperorguan.description1.74=\u5510\u3002\u5BA3\u5B97\u6642\u3002\u5247\u8AD2\u8352\u9152\u3002\u70BA\u90AA\u9B54\u59D4\u4E8E\u6DF1\u5D16\u4E2D\u3002\u5BB6\u4EBA\u4E0D\u77E5\u5176\u8655\u3002\u9ED8\u79B1\u4E8E\u795E\u3002\u6709\u5C65\u96AA\u5982\u5937\u4E4B\u8AAA\u3002\u660E\u86A4\u5F97\u5F9E\u9593\u9053\u6B78\u3002\u51E1\u5360\u540D\u5229\u4E5F\u3002\u4E3B\u4E09\u6578\u4E4B\u5DE7\u3002\u6625\u590F\u9817\u5229\u3002\u81F3\u79CB\u5927\u5229\u3002\u5927\u62B5\u4EBA\u80FD\u5E73\u5176\u5FC3\u3002\u6B63\u5176\u8EAB\u5247\u5409\u798F\u81EA\u81FB\u77E3\u3002
emperorguan.description2.74=\u6B64\u7C64\u91CD\u6709\u91CD\u96AA\u3002\u5FC3\u4F3C\u5E73\u5EB7\u3002\u51E1\u4E8B\u5148\u96E3\u5F8C\u6613\u3002\u5A5A\u4E45\u65B9\u6210\u3002\u75C5\u96AA\u5F8C\u5B89\u3002\u8A1F\u51F6\u3002\u8CA1\u53EF\u7DE9\u6C42\u3002\u884C\u4EBA\u5306\u5306\u3002\u842C\u7269\u81F3\u6625\u5F8C\u3002\u8AF8\u4E8B\u8F49\u51F6\u6210\u5409\u4E4B\u8C61\u3002
emperorguan.poem.74=\u5D14\u5DCD\u5D14\u9B4F\u5FA9\u5D14\u5DCD\u3002\u5C65\u96AA\u5982\u5937\u53BB\u5FA9\u4F86\u3002\u8EAB\u4F3C\u83E9\u63D0\u5FC3\u4F3C\u93E1\u3002\u9577\u5B89\u4E00\u9053\u653E\u6625\u56DE\u3002

emperorguan.title.75=\u7B2C75\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5289\u5C0F\u59D0\u611B\u8499\u6B63
emperorguan.description1.75=\u7D50\u5F97\u597D\u7DE3\u3002\u8A00\u7DE3\u96D6\u591A\u3002\u5F97\u8655\u751A\u5C11\u3002\u529F\u540D\u5FC5(\u9042)\u3002\u820A\u6709\u6839\u57FA\u3002\u4ECA\u59CB\u5F97\u6FDF\u3002\u8CA1\u8CA8\u5982\u524D\u3002\u7121\u640D\u7121\u76CA\u3002\u51E1\u767E\u6C42\u8B00\u6709\u50BE\u3002\u84CB\u5982\u6545\u4E4B\u4EBA\u6276\u6301\u7121\u9AD8\u4E0B\u3002\u8B02\u5F7C\u6B64\u5169\u5E73\u914D\u3002\u82E5\u5F97\u610F\u3002\u4F11\u751F\u8B70\u8AD6\u3002\u8981\u7576\u77E5\u8DB3\u3002\u8A1F\u5FC5\u51C6\u3002\u7D42\u96E3\u5B34\u3002
emperorguan.description2.75=\u6B64\u7C64\u5927\u5409\u3002\u51E1\u4E8B\u9042\u610F\u3002\u529F\u540D\u9AD8\u3002\u8CA1\u7269\u805A\u3002\u75C5\u5373\u5B89\u3002\u8A1F\u8005\u5F97\u9047\u6E05\u5B98\u3002\u5A5A\u5408\u3002\u884C\u4EBA\u56DE\u3002\u5B55\u751F\u7537\u3002\u66F4\u4FEE\u5584\u3002\u7948\u795E\u4F51\u5409\u4E5F\u3002
emperorguan.poem.75=\u751F\u524D\u7D50\u5F97\u597D\u7DE3\u59FB\u3002\u4E00\u7B11\u76F8\u9022\u60C5\u81EA\u89AA\u3002\u76F8\u7576\u4EBA\u7269\u7121\u9AD8\u4E0B\u3002\u5F97\u610F\u4F11\u8AD6\u5BCC\u8207\u8CA7\u3002

emperorguan.title.76=\u7B2C76\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u856D\u4F55\u8A3B\u5F8B
emperorguan.description1.76=\u8A00\u5409\u51F6\u901A\u585E\u3002\u7576\u9042\u6240\u5360\u4E4B\u4E8B\u3002\u4EE5\u7406\u63A8\u4E4B\u3002\u5982\u4F5C\u5584\u964D\u7965\u3002\u4F5C\u4E0D\u5584\u964D\u6B83\u3002\u6240\u8B02\u6B64\u4E2D\u5206\u4E5F\u3002\u6C42\u529F\u540D\u8005\u3002\u521D\u672A\u9042\u3002\u5F8C\u986F\u64E2\u3002\u51E1\u4E8B\u71DF\u8B00\u3002\u6709\u4E8C\u689D\u8DEF\u3002\u5360\u8005\u5B9C\u5BE9\u6C7A\u65BC\u5584\u8DA8\u60E1\u907F\u3002\u5207\u83AB\u8CAA\u53D6\u8E81\u9032\u3002\u5927\u62B5\u5148\u6182\u5F8C\u559C\u4E5F\u3002
emperorguan.description2.76=\u6B64\u7C64\u8B00\u4E8B\u3002\u9670\u4EBA\u8B70\u8AD6\u4E0D\u76E1\u3002\u7576\u4EE5\u5FC3\u89C0\u3002\u7A4D\u5584\u798F\u4F86\u3002\u7A4D\u60E1\u798D\u80CE\u3002\u4FEE\u5584\u907F\u60E1\u3002\u5B9C\u81EA\u5148\u89BA\u3002\u5A5A\u5B9C\u5BE9\u64C7\u3002\u8CA1\u672A\u9042\u3002\u75C5\u4E0D\u9632\u3002\u8A1F\u4E3B\u51F6\u3002\u5B9C\u4F5C\u798F\u3002\u65B9\u5409\u3002
emperorguan.poem.76=\u4E09\u5343\u6CD5\u5F8B\u516B\u5343\u6587\u3002\u6B64\u4E8B\u4F55\u5982\u8AAA\u8207\u541B\u3002\u5584\u60E1\u5169\u9014\u541B\u81EA\u4F5C\u3002\u4E00\u751F\u798D\u798F\u6B64\u4E2D\u5206\u3002

emperorguan.title.77=\u7B2C77\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5442\u540E\u5BB3\u97D3\u4FE1
emperorguan.description1.77=\u5584\u8005\u798F\u4E4B\u672C\u3002\u60E1\u8005\u798D\u4E4B\u672C\u3002\u8B80\u66F8\u7A4D\u84C4\u3002\u6C42\u540D\u5229\u4E4B\u672C\u3002\u7121\u5176\u672C\u800C\u6B32\u540D\u6210\u5229\u3002\u5C31\u798F\u5F97\u798D\u9060\u3002\u96E3\u77E3\u3002\u7136\u53C8\u7576\u63A8\u5176\u65E2\u5F80\u3002\u9A57\u5176\u5C07\u4F86\u679C\u3002\u76EE\u524D\u4E4B\u5F97\u800C\u5409\u3002\u5247\u4ECA\u65E5\u4EA6\u5F97\u800C\u5409\u3002\u76EE\u524D\u4E4B\u5931\u800C\u51F6\u3002\u5247\u4ECA\u65E5\u4E4B\u5931\u4EA6\u51F6\u3002\u51E1\u4E8B\u7686\u7136\u3002\u4E0D\u53EF\u4E0D\u614E\u8A00\u3002\u4E0D\u53EF\u807D\u3002\u8A1F\u4E0D\u53EF\u6210\u3002\u76EE\u4E0B\u6C42\u8CA1\u3002\u4E0D\u53EF\u5F97\u3002
emperorguan.description2.77=\u6B64\u7C64\u5148\u51F6\u5F8C\u5409\u3002\u6839\u539F\u5DF2\u5B9A\u3002\u4E0D\u53EF\u5984\u70BA\u3002\u81EA\u5B9C\u8B39\u614E\u3002\u798D\u53BB\u798F\u4F86\u3002\u8A1F\u7576\u5BE9\u3002\u8CA1\u5229\u7121\u3002\u5A5A\u4E0D\u597D\u3002\u6709\u53E3\u820C\u3002\u884C\u4EBA\u672A\u81F3\u3002\u75C5\u7336\u53EF\u79B3\u3002\u51E1\u4E8B\u4E0D\u53EF\u4FE1\u4EBA\u3002\u81EA\u5B9C\u7701\u5BDF\u3002\u514D\u707D\u4E5F\u3002
emperorguan.poem.77=\u6728\u6709\u6839\u8344\u6C34\u6709\u6E90\u3002\u541B\u7576\u81EA\u6B64\u7A76\u5176\u539F\u3002\u83AB\u96A8\u9053\u8DEF\u4EBA\u9592\u8A71\u3002\u8A1F\u5230\u7D42\u51F6\u662F\u81F3\u8A00\u3002

emperorguan.title.78=\u7B2C78\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8881\u5B89\u5B88\u56F0
emperorguan.description1.78=\u809A\u88CF\u4E7E\u5764\u8B02\u81EA\u4E3B\u5F35\u4E5F\u3002\u53EF\u884C\u5247\u884C\u3002\u53EF\u6B62\u5247\u6B62\u3002\u4E00\u4E8B\u4E09\u601D\u3002\u5207\u52FF\u8CAA\u6200\u3002\u80DA\u80CE\u6709\u9580\u3002\u8A00\u4E00\u5584\u4E00\u60E1\u3002\u4FF1\u662F\u4EBA\u4E4B\u6240\u70BA\u3002\u529F\u540D\u6709\u5206\u3002\u7D42\u5FC5\u4E0D\u5931\u3002\u76EE\u4E0B\u6C42\u8CA1\u4E0D\u5229\u3002\u5C24\u5B9C\u8B39\u7701\u3002
emperorguan.description2.78=\u6B64\u7C64\u5BB6\u9053\u96D6\u7136\u660C\u5927\u3002\u4EA6\u5B9C\u8B39\u5B88\u3002\u4E0D\u53EF\u501A\u5F37\u6B3A\u5F31\u3002\u4E3B\u6709\u53E3\u820C\u662F\u975E\u3002\u8CA1\u591A\u5BB3\u5DF1\u3002\u4E0D\u53EF\u5984\u6C42\u3002\u53EA\u5B9C\u96C6\u5584\u53BB\u60E1\u3002\u8CA1\u83AB\u8CAA\u3002\u8A1F\u4EA6\u4F11\u3002\u554F\u5A5A\u4E0D\u5B9C\u3002\u884C\u672A\u56DE\u3002\u75C5\u6C42\u795E\u3002\u4F11\u5984\u60F3\u4E5F\u3002
emperorguan.poem.78=\u5BB6\u9053\u8C4A\u8174\u81EA\u98FD\u6EAB\u3002\u4E5F\u9808\u809A\u88CF\u7ACB\u4E7E\u5764\u3002\u8CA1\u591A\u5BB3\u5DF1\u541B\u7576\u7701\u3002\u798F\u6709\u80DA\u80CE\u798D\u6709\u9580\u3002

emperorguan.title.79=\u7B2C79\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B8B\u795E\u5B97\u8AA4\u5729\u725B\u982D\u5C71
emperorguan.description1.79=\u6B64\u4EE5\u7F85\u7D93\u65B9\u4F4D\u6BD4\u55BB\u4E5F\u3002\u8A00\u4E7E\u4EA5\u4F4D\u5C45\u897F\u5317\u3002\u4F86\u9F8D\u7531\u6B64\u8108\u3002\u751A\u5206\u660E\u3002\u574E\u70BA\u6B63\u5317\u3002\u5B50\u4F4D\u3002\u5348\u70BA\u6B63\u5357\u3002\u96E2\u4F4D\u3002\u5750\u574E\u5411\u96E2\u3002\u81EA\u8207\u4E7E\u4EA5\u3002\u4F86\u9F8D\u6709\u9670\u967D\u4EA4\u5ABE\u4E4B\u7F8E\u3002\u5B89\u7A69\u595A\u7591\u3002\u82E5\u4E11\u826E\u4F4D\u5C45\u6771\u5317\u3002\u5247\u8207\u4E7E\u4EA5\u9670\u967D\u76F8\u53CD\u3002\u5948\u4F55\u79FB\u7A74\u5750\u6B64\u3002\u8C48\u975E\u81EA\u662F\u5176\u611A\u4E4E\u3002\u9580\u6236\u51CB\u96F6\u3002\u4E01\u53E3\u4E0D\u65FA\u4E5F\u3002\u5BB6\u9053\u96E3\u3002\u8CA1\u7522\u9000\u4E5F\u3002\u4EBA\u4E0D\u53EF\u9006\u7406\u6578\u4EE5\u5984\u884C\u3002\u65B7\u65B7\u660E\u77E3\u3002\u65B9\u5411\u897F\u5317\u3002\u6B63\u5317\u6B63\u5357\u7686\u5229\u3002\u6771\u5317\u4E0D\u5229\u3002\u5E74\u904B\u4EA5\u5B50\u5348\u5E74\u9817\u4F73\u3002\u4E11\u5BC5\u5E74\u6B20\u5409\u3002
emperorguan.description2.79=\u6B64\u7C64\u51E1\u4E8B\u5B9C\u4F9D\u7406\u9806\u884C\u3002\u4E0D\u53EF\u5984\u610F\u5F37\u6C42\u3002\u53CD\u62DB\u798D\u60A3\u3002\u5982\u76F8\u5730\u8005\u3002\u4E00\u4E7E\u4EA5\u4F86\u9F8D\u3002\u81EA\u4EE5\u5750\u574E\u5411\u5348\u70BA\u9806\u3002\u82E5\u7368\u57F7\u504F\u898B\u3002\u6539\u4F5C\u4E11\u826E\u5750\u7A74\u3002\u662F\u70BA\u9670\u967D\u80CC\u9006\u3002\u8C48\u4E0D\u81F4\u9580\u6236\u51CB\u96F6\u4E4B\u548E\u4E4E\u3002\u6B64\u4EE5\u898B\u3002\u5409\u53EF\u8DA8\u3002\u51F6\u53EF\u907F\u3002\u614E\u7121\u985B\u5012\u932F\u4E82\u3002\u81EA\u8CBD\u4F0A\u6EC5\u4E5F\u3002
emperorguan.poem.79=\u4E7E\u4EA5\u4F86\u9F8D\u4ED4\u7D30\u770B\u3002\u574E\u5C45\u5348\u5411\u81EA\u7576\u5B89\u3002\u82E5\u79FB\u4E11\u826E\u9670\u967D\u9006\u3002\u9580\u6236\u51CB\u96F6\u5BB6\u9053\u96E3\u3002

emperorguan.title.80=\u7B2C80\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9676\u4F83\u535C\u725B\u7720
emperorguan.description1.80=\u6B64\u7C64\u5B9C\u907F\u51F6\u8DA8\u5409\u3002\u662F\u6545\u5F9E\u65B0\u4E0D\u53EF\u5984\u70BA\u3002\u4EA6\u4E0D\u53EF\u5750\u5B88\u3002\u59CB\u4EE5\u7121\u6545\u800C\u5F97\u798D\u5F8C\u3002\u4EA6\u53EF\u4EE5\u4F5C\u5584\u800C\u81F4\u798F\u3002\u5982\u4EBA\u5BB6\u58B3\u5B85\u672A\u5B89\u3002\u5FC5\u9808\u6539\u63DB\u9670\u967D\u65B9\u5411\u3002\u4E43\u53EF\u5316\u51F6\u70BA\u5409\u4E5F\u3002\u82E5\u81EA\u5DF1\u6BEB\u7121\u8F49\u52D5\u3002\u798F\u4F55\u7531\u800C\u96C6\u3002\u798D\u4F55\u81EA\u800C\u6D88\u4E4E\u3002
emperorguan.description2.80=\u7121\u4E88\u906D\u5B98\u8A1F\u975E\u5E73\u8D77\u4E5F\u3002\u9580\u8870\u58B3\u672A\u5B89\u3002\u662F\u5176\u9670\u967D\u4E8C\u5B85\u98A8\u6C34\u4E0D\u5229\u6240\u81F4\u3002\u6539\u63DB\u9670\u967D\u5409\u3002\u66F4\u6539\u5B85\u5B89\u58B3\u65B9\u5411\u79FB\u798D\u798F\u3002\u7531\u6B64\u8F49\u798D\u70BA\u798F\u4E5F\u3002\u83AB\u4F5C\u7B49\u9592\u8A00\u3002\u798D\u798F\u96A8\u4EBA\u8F49\u79FB\u3002\u8FF4\u975E\u6CDB\u5E38\u7121\u6839\u4E4B\u8AD6\u3002\u5FC5\u8EAB\u9AD4\u529B\u884C\u3002\u89AA\u7779\u5176\u6548\u3002\u59CB\u4FE1\u70BA\u5343\u53E4\u81F3\u8A00\u8033\u3002\u80E1\u4E0D\u52C9\u800C\u884C\u4E4B\u3002
emperorguan.poem.80=\u4E00\u671D\u7121\u4E8B\u5FFD\u906D\u5B98\u3002\u4E5F\u662F\u9580\u8870\u58B3\u672A\u5B89\u3002\u6539\u63DB\u9670\u967D\u79FB\u798D\u798F\u3002\u52F8\u541B\u83AB\u4F5C\u7B49\u9592\u770B\u3002

emperorguan.title.81=\u7B2C81\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5BC7\u516C\u4EFB\u96F7\u967D
emperorguan.description1.81=\u51E1\u4E8B\u5728\u524D\u534A\u6708\u3002\u5360\u8005\u9632\u5C0F\u4EBA\u4FB5\u5BB3\u3002\u8CA1\u7269\u6B3A\u8CF4\u5728\u5F8C\u3002\u534A\u6708\u5360\u8005\u4E3B\u8A1F\u5F97\u7406\u3002\u8CA1\u5F97\u5229\u3002\u75C5\u5F97\u812B\u3002\u8981\u7576\u4E8B\u3002\u83AB\u76F8\u6B3A\u4E5F\u3002
emperorguan.description2.81=\u6B64\u7C64\u5148\u96E3\u5F8C\u6613\u3002\u6B3A\u4EBA\u81EA\u6B3A\u3002\u53CD\u60F9\u5176\u798D\u3002\u53EA\u53EF\u4FEE\u5FC3\u5411\u5584\u3002\u6697\u6709\u795E\u660E\u4F51\u8B77\u3002\u4E0D\u53EF\u5984\u70BA\u3002\u8A1F\u7D42\u51F6\u4E8B\u83AB\u60F3\u3002\u4F11\u6C42\u540D\u5229\u3002\u5A5A\u5B9C\u5BE9\u53EF\u4E5F\u3002\u75C5\u8005\u91AB\u3002\u884C\u4EBA\u7DE9\u3002\u98A8\u6C34\u9077\u6539\u3002\u5B55\u751F\u5973\u3002\u6C42\u8CA1\u4F9D\u672C\u5206\u3002
emperorguan.poem.81=\u5047\u541B\u8CA1\u7269\u81EA\u7576\u9084\u3002\u8B00\u8CF4\u5FC3\u6B3A\u4ED6\u81EA\u5978\u3002\u5E78\u6709\u9AD8\u81FA\u660E\u6708\u93E1\u3002\u8ACB\u4F86\u5C0D\u7167\u7834\u6A5F\u95DC\u3002

emperorguan.title.82=\u7B2C82\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B8B\u4EC1\u5B97\u8A8D\u6BCD
emperorguan.description1.82=\u8A00\u5360\u8005\u7576\u63A8\u5DF1\u53CA\u4EBA\u3002\u80FD\u8655\u4E8B\u5468\u65CB\u53EF\u7372\u539A\u5831\u3002\u80FD\u8B39\u614E\u64C7\u4EBA\u53EF\u7372\u500D\u5229\u3002\u82E5\u554F\u529F\u540D\u3002\u80FD\u5148\u81EA\u6CBB\u5DF1\u8EAB\u3002\u5247\u4EBA\u4E4B\u85A6\u8209\u3002\u6709\u4E0D\u80FD\u9003\u77E3\u3002
emperorguan.description2.82=\u6B64\u7C64\u5927\u5409\u3002\u51E1\u4E8B\u8B00\u671B\u3002\u7121\u4E0D\u9042\u610F\u3002\u5A5A\u5FC5\u5408\u3002\u8CA1\u5FC5\u9042\u3002\u540D\u9047\u85A6\u3002\u884C\u4EBA\u81F3\u3002\u75C5\u6709\u9858\u672A\u9084\u3002\u8A1F\u5F97\u7406\u3002\u5B55\u751F\u5B50\u3002\u98A8\u6C34\u5229\u3002\u5BB6\u9053\u660C\u3002\u8CB4\u4EBA\u63D0\u6308\u3002\u7576\u5728\u5E73\u65E5\u6240\u4EA4\u8655\u3002\u6545\u5F7C\u6B64\u76F8\u9022\u3002\u4E0D\u6C42\u81EA\u81F3\u4E5F\u3002
emperorguan.poem.82=\u5F7C\u4EA6\u5114\u4E2D\u4E00\u8F29\u8CE2\u3002\u52F8\u541B\u7279\u9054\u8207\u5468\u65CB\u3002\u6B64\u6642\u8CD3\u4E3B\u6B61\u76F8\u6703\u3002\u4ED6\u65E5\u738B\u4FAF\u537B\u4E26\u80A9\u3002

emperorguan.title.83=\u7B2C83\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8AF8\u845B\u5B54\u660E\u5B78\u9053
emperorguan.description1.83=\u5927\u62B5\u5984\u60F3\u5247\u8CAA\u6C42\u3002\u8CAA\u6C42\u5247\u53D6\u798D\u3002\u4EBA\u751F\u767E\u6B72\u3002\u5176\u4E2D\u7121\u798D\u7121\u865E\u3002\u5B89\u4EA8\u548C\u5E73\u4E4B\u798F\u8005\u3002\u80FD\u6709\u5E7E\u6642\u3002\u5360\u8005\u7576\u9000\u537B\u4E00\u6B65\u3002\u5750\u98DF\u9958\u7CA5\u4EE5\u5F85\u6642\u81F3\u3002\u4E3B\u5F35\u9580\u6236\u8AA0\u96E3\u4E8B\u8005\u3002\u84CB\u8A00\u7E7C\u8FF0\u7121\u4EBA\u3002\u6240\u4EE5\u4E0D\u5F97\u76F8\u52A9\u6709\u6210\u4E5F\u3002
emperorguan.description2.83=\u6B64\u7C64\u5B9C\u5B88\u6210\u3002\u4E0D\u53EF\u5984\u70BA\u3002\u51E1\u4E8B\u4E14\u96A8\u7DE3\u5206\u3002\u4E0D\u5B9C\u51FA\u884C\u3002\u5A5A\u672A\u6210\u3002\u8CA1\u83AB\u8CAA\u3002\u540D\u5229\u4F11\u554F\u3002\u8A1F\u5B9C\u548C\u3002\u75C5\u672A\u75CA\u3002\u516D\u7532\u4FDD\u3002\u58B3\u5B85\u6539\u79FB\u3002\u5B89\u5206\u8B39\u5B88\u6301\u5BB6\u3002\u65B9\u5409\u5229\u4E5F\u3002
emperorguan.poem.83=\u96A8\u5206\u5802\u524D\u8D74\u7CA5\u9958\u3002\u4F55\u9808\u5984\u60F3\u82E6\u6182\u714E\u3002\u4E3B\u5F35\u9580\u6236\u8AA0\u96E3\u4E8B\u3002\u767E\u6B72\u5B89\u9592\u5F97\u5E7E\u5E74\u3002

emperorguan.title.84=\u7B2C84\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9808\u8CC8\u5BB3\u8303\u96CE
emperorguan.description1.84=\u8A00\u4E8B\u4E4B\u672A\u4F86\u3002\u65E2\u8981\u5148\u898B\u3002\u53C8\u8981\u8C6B\u5716\u3002\u83AB\u807D\u4EBA\u8A00\u3002\u81F4\u751F\u8B8A\u6545\u3002\u540D\u5229\u9032\u6B65\u3002\u5247\u5F97\u9072\u7591\u3002\u5247\u5931\u614E\u3002\u52FF\u8CAA\u53D6\u3002\u4F9D\u7406\u800C\u884C\u3002\u96A8\u6A5F\u800C\u61C9\u3002\u4E0D\u60A3\u773E\u4E8B\u4E4B\u7D1B\u4E5F\u3002\u9577\u820C\u5A66\u4EBA\u662F\u9670\u4EBA\u4E4B\u8A00\u3002\u6C7A\u4E0D\u53EF\u807D\u4E5F\u3002
emperorguan.description2.84=\u6B64\u7C64\u5360\u4E4B\u3002\u8B00\u671B\u5E73\u5FC3\u3002\u798D\u53BB\u798F\u4F86\u3002\u82E5\u5F37\u6C42\u3002\u798F\u8F49\u751F\u798D\u8CBD\u3002\u75C5\u5247\u5B89\u3002\u8A1F\u5B9C\u548C\u3002\u4F11\u807D\u8B92\u8A00\u3002\u8CA1\u6709\u5931\u3002\u540D\u52FF\u8CAA\u3002\u5A5A\u83AB\u5F37\u6C42\u3002\u884C\u4EBA\u81F3\u3002\u6216\u6709\u5931\u7269\u3002\u96A8\u6A5F\u61C9\u8B8A\u3002\u53EF\u5F97\u9670\u4EBA\u3002\u5207\u83AB\u4EA4\u8A00\u3002\u9808\u8B39\u614E\u4E5F\u3002
emperorguan.poem.84=\u7B87\u4E2D\u4E8B\u7DD2\u66F4\u7D1B\u7136\u3002\u7576\u5C40\u9808\u77E5\u4E00\u8457\u5148\u3002\u9577\u820C\u5A66\u4EBA\u4F11\u9177\u807D\u3002\u529B\u884C\u79AE\u7FA9\u8981\u5FC3\u5805\u3002

emperorguan.title.85=\u7B2C85\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u59DC\u5973\u5C0B\u592B
emperorguan.description1.85=\u6642\u6709\u56DB\u5B63\u3002\u4E0D\u7368\u4E00\u6625\u3002\u6BCF\u5B63\u4E4B\u9996\u3002\u5373\u8B02\u4E00\u6625\u3002\u5360\u8005\u5229\u9060\u884C\u3002\u6D35\u70BA\u5149\u9867\u3002\u4F46\u5C0F\u4E8B\u5247\u5229\u3002\u5927\u4E8B\u5247\u4E0D\u5229\u3002\u98A8\u96E8\u701F\u701F\u8C48\u771F\u98A8\u96E8\u701F\u701F\u54C9\u3002\u84CB\u8A00\u662F\u975E\u75BE\u75C5\u7D1B\u7D1B\u4EA4\u81F3\u4E5F\u3002\u59CB\u96D6\u7528\u8A08\u3002\u7D42\u53CD\u6709\u640D\u3002\u51E1\u5229\u6240\u5728\u4E0D\u53EF\u75F4\u5FC3\u5F37\u53D6\u3002\u5F8C\u5FC5\u6709\u707D\u3002\u6B78\u8DEF\u7121\u804A\u4E3B\u884C\u6709\u963B\u6EEF\u3002\u4E0D\u5B9C\u5984\u60F3\u3002\u5EB6\u5F97\u4FDD\u8EAB\u4E4B\u9053\u4E5F\u3002
emperorguan.description2.85=\u6B64\u7C64\u53EA\u5B9C\u5B88\u820A\u3002\u4E0D\u53EF\u5984\u60F3\u3002\u82E5\u6B32\u5F37\u53D6\u8CA1\u7269\u3002\u5FC5\u81F4\u62DB\u798D\u3002\u8A1F\u53EF\u907F\u3002\u75C5\u591A\u56F0\u3002\u9060\u884C\u56DE\u3002\u5A5A\u4E0D\u5409\u4E5F\u3002
emperorguan.poem.85=\u4E00\u6625\u98A8\u96E8\u6B63\u701F\u701F\u3002\u5343\u91CC\u884C\u4EBA\u53BB\u8DEF\u9059\u3002\u79FB\u5BE1\u5C31\u591A\u541B\u5F97\u8A08\u3002\u5982\u4F55\u6B78\u8DEF\u8F49\u7121\u804A\u3002

emperorguan.title.86=\u7B2C86\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7BA1\u98FD\u70BA\u8CC8
emperorguan.description1.86=\u8AAA\u6C42\u540D\u5229\u8005\u3002\u76EE\u4E0B\u6F38\u597D\u3002\u5F8C\u5FC5\u5927\u5229\u3002\u5982\u9326\u4E0A\u6DFB\u82B1\u3002\u6709\u53EF\u539A\u7372\u7136\u3002\u5FC5\u6055\u4EE5\u5F85\u4EBA\u3002\u516C\u4EE5\u6301\u5DF1\u3002\u6212\u5176\u8E81\u7387\u8F15\u6613\u4E4B\u610F\u3002\u5247\u5929\u4F51\u4E4B\u3002\u798F\u797F\u85A6\u81FB\u3002\u8CA1\u5FC5\u589E\u76CA\u3002\u7121\u4E0D\u9042\u610F\u77E3\u3002
emperorguan.description2.86=\u6B64\u7C64\u51E1\u4E8B\u5148\u96E3\u5F8C\u6613\u3002\u6C42\u8CA1\u6709\u3002\u5A5A\u5FC5\u6210\u3002\u529F\u540D\u5C0F\u3002\u5931\u7269\u5728\u3002\u8A1F\u5F97\u52DD\u3002\u75C5\u6F38\u5B89\u3002\u884C\u4EBA\u672A\u3002\u98A8\u6C34\u597D\u3002\u5B55\u751F\u7537\u3002\u6C42\u798F\u4FDD\u3002\u83AB\u5BB3\u4ED6\u4EBA\u3002\u53CD\u5BB3\u81EA\u5DF1\u4E5F\u3002
emperorguan.poem.86=\u4E00\u821F\u884C\u8CA8\u597D\u62DB\u9080\u3002\u7A4D\u5C11\u6210\u591A\u81EA\u5BCC\u9952\u3002\u5E38\u628A\u4ED6\u4EBA\u6BD4\u81EA\u5DF1\u3002\u7BA1\u9808\u65E5\u5F8C\u52DD\u4ECA\u671D\u3002

emperorguan.title.87=\u7B2C87\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6B66\u4FAF\u8207\u5B50\u656C\u540C\u821F
emperorguan.description1.87=\u8A00\u4EBA\u53D7\u5F62\u7236\u6BCD\u3002\u521D\u7121\u5C11\u7570\u3002\u8B6C\u5982\u6843\u4EC1\u3002\u5247\u751F\u6843\u679D\u3002\u4EA6\u4E0D\u8B8A\u7A2E\u800C\u751F\u3002\u6545\u5360\u8005\u7576\u614E\u60DC\u9CE5\u6BDB\u3002\u990A\u6210\u98DB\u9A30\u4E4B\u5177\u3002\u5247\u53BB\u8CA7\u8CE4\u800C\u53D7\u5BCC\u8CB4\u77E3\u3002\u5360\u6B64\u4E3B\u9AA8\u8089\u731C\u5FCC\u3002\u5C0F\u4EBA\u4FB5\u5BB3\u3002\u82DF\u80FD\u5927\u516C\u7121\u6211\u3002\u53D6\u4FE1\u65BC\u4EBA\u3002\u5247\u81EA\u53EF\u514D\u3002\u5C1A\u5B9C\u614E\u4E4B\u3002
emperorguan.description2.87=\u6B64\u7C64\u5148\u51F6\u5F8C\u5409\u3002\u51E1\u4E8B\u8981\u548C\u540C\u3002\u53EF\u514D\u662F\u975E\u3002\u75C5\u6709\u795F\u3002\u672A\u5B89\u3002\u8A1F\u50B7\u624B\u8DB3\u4E4B\u89AA\u3002\u53EA\u5B9C\u548C\u89E3\u3002\u9632\u6697\u7BAD\u3002\u6C42\u8CA1\u9042\u3002\u537B\u88AB\u76F8\u719F\u4E4B\u4EBA\u8017\u6563\u3002\u5A5A\u6709\u8B8A\u3002\u4E0D\u5408\u884C\u4EBA\u3002\u672A\u5373\u81F3\u4E5F\u3002
emperorguan.poem.87=\u9670\u88CF\u8A73\u770B\u602A\u723E\u66F9\u3002\u821F\u4E2D\u6575\u5716\u7B11\u4E2D\u5200\u3002\u85E9\u7C6C\u5256\u7834\u6E3E\u7121\u4E8B\u3002\u4E00\u7A2E\u5929\u751F\u60DC\u7FBD\u6BDB\u3002

emperorguan.title.88=\u7B2C88\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9AD8\u6587\u5B9A\u5B88\u56F0
emperorguan.description1.88=\u8A00\u81EA\u4ECA\u4EE5\u524D\u3002\u4F5C\u4E8B\u7A7A\u52DE\u3002\u7121\u6240\u6210\u5C31\u3002\u7E94\u4EA4\u65B0\u6625\u3002\u51E1\u767E\u8B00\u70BA\u3002\u7686\u5F97\u9042\u610F\u3002\u5BC5\u536F\u8FB0\u5C6C\u6625\u3002\u4F46\u540D\u5229\u4E0D\u7368\u6625\u9593\u6709\u5F97\u3002\u51E1\u9047\u5BC5\u536F\u8FB0\u5E74\u3002\u4EA6\u7121\u4E0D\u5229\u3002\u5360\u8005\u4F46\u7576\u8B39\u5B88\u3002\u4E0D\u53EF\u8086\u610F\u5984\u70BA\u4E5F\u3002
emperorguan.description2.88=\u6B64\u7C64\u4E0A\u5409\u3002\u540D\u8207\u5229\u3002\u4E14\u96A8\u7DE3\u3002\u5A5A\u4EA6\u5408\u3002\u8A1F\u548C\u91CB\u3002\u58B3\u5B85\u5B89\u3002\u751F\u8CB4\u5152\u3002\u4E14\u5B88\u5DF1\u3002\u83AB\u8CAA\u5FC3\u3002\u540D\u5229\u5728\u3002\u6625\u9593\u597D\u3002\u590F\u79CB\u51AC\u5E73\u51E1\u3002\u8B00\u671B\u5F85\u6642\u3002\u7A31\u5FC3\u4E5F\u3002
emperorguan.poem.88=\u5F9E\u524D\u4F5C\u4E8B\u7E3D\u5F92\u52DE\u3002\u7E94\u898B\u65B0\u6625\u6642\u6F38\u906D\u3002\u767E\u8A08\u71DF\u6C42\u90FD\u5F97\u610F\u3002\u66F4\u9808\u5B88\u5DF1\u83AB\u5FC3\u9AD8\u3002

emperorguan.title.89=\u7B2C89\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u73ED\u8D85\u6B78\u7389\u9580\u95DC
emperorguan.description1.89=\u8A00\u6642\u96D6\u672A\u9047\u3002\u4F46\u7576\u512A\u6E38\u81EA\u8655\u3002\u5F97\u81F3\u665A\u666F\u3002\u9047\u5348\u5E74\u6708\u65E5\u5404\u5229\u5927\u9042\u3002\u773E\u4EBA\u6B3D\u4EF0\u3002\u8CA1\u5E1B\u6EFF\u76C8\u3002\u4F46\u6240\u6068\u8005\u3002\u6642\u4E4B\u4E0D\u591A\u3002\u5360\u8005\u5F97\u6B64\u3002\u7576\u516C\u9053\u6301\u8EAB\u3002\u4EBA\u4E0D\u6562\u72AF\u3002\u676F\u9152\u4E4B\u9593\u3002\u5B9C\u9632\u53E3\u820C\u3002
emperorguan.description2.89=\u6B64\u7C64\u5360\u4E4B\u3002\u529F\u540D\u665A\u3002\u8CA1\u7A40\u9072\u3002\u8A1F\u5FC5\u548C\u3002\u5A5A\u4E3B\u7DE9\u3002\u60DF\u5B9C\u884C\u4EBA\u9022\u4E11\u5348\u9149\u56DE\u3002\u75C5\u82E5\u559C\u6CBB\u91AB\u3002\u8B39\u9632\u676F\u9152\u5F8C\u53E3\u820C\u3002\u51E1\u4E8B\u5148\u96E3\u5F8C\u6613\u3002\u53EF\u5B88\u5DF1\u4E5F\u3002
emperorguan.poem.89=\u6A3D\u524D\u7121\u4E8B\u4E14\u9AD8\u6B4C\u3002\u6642\u672A\u4F86\u6642\u5948\u82E5\u4F55\u3002\u767D\u99AC\u6E21\u6C5F\u5636\u65E5\u66AE\u3002\u864E\u982D\u57CE\u88CF\u770B\u5DCD\u5CE8\u3002

emperorguan.title.90=\u7B2C90\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u694A\u6587\u5EE3\u9677\u67F3\u5DDE
emperorguan.description1.90=\u8A00\u4F3C\u6709\u4E8B\u800C\u5BE6\u7121\u4E8B\u3002\u5360\u8005\u4F46\u7576\u4E3B\u975C\u3002\u4E0D\u53EF\u8CAA\u5716\u3002\u96D6\u52E4\u81F4\u79B1\u3002\u7D42\u7121\u6240\u76CA\u3002\u8B02\u4E4B\u66F0\u3002\u79B1\u8005\u4EE5\u5176\u9080\u798F\u4E5F\u3002\u6B8A\u4E0D\u77E5\u3002\u798F\u964D\u65BC\u4F5C\u5584\u4E4B\u4EBA\u3002\u82E5\u53BB\u5984\u6C42\u3002\u5247\u798D\u96A8\u6642\u800C\u81F3\u77E3\u3002\u5D06\u5CD2\u5728\u9AD8\u5E73\u7E23\u3002\u51E1\u57CE\u5C45\u4E4B\u5BB6\u3002\u5FC5\u7136\u591A\u4E8B\u3002\u8C48\u7279\u5D06\u5CD2\u70BA\u7136\u3002\u4EA6\u6CDB\u8A00\u4E4B\u8033\u3002\u5360\u8005\u8A73\u4E4B\u3002
emperorguan.description2.90=\u6B64\u7C64\u8B00\u671B\u4E8B\u8271\u96E3\u3002\u5BB6\u9580\u62DB\u798D\u6106\u3002\u8A1F\u5FC5\u548C\u70BA\u8CB4\u3002\u614E\u52FF\u807D\u4EBA\u8A00\u3002\u6C42\u8CA1\u6C7A\u5B9A\u5931\u3002\u554F\u75C5\u4E5F\u7121\u5B89\u3002\u61F7\u5B55\u5B9C\u65E9\u4FDD\u3002\u884C\u4EBA\u7121\u4FE1\u9084\u3002\u82E5\u554F\u5A5A\u59FB\u4E8B\u3002\u6E3E\u5982\u904E\u96AA\u5C71\u3002
emperorguan.poem.90=\u5D06\u5CD2\u57CE\u88CF\u4E8B\u5982\u9EBB\u3002\u7121\u4E8B\u5982\u541B\u6709\u5E7E\u5BB6\u3002\u52F8\u6C5D\u4E0D\u9808\u52E4\u81F4\u79B1\u3002\u5F92\u52DE\u751F\u4E8B\u82E6\u54A8\u5606\u3002

emperorguan.title.91=\u7B2C91\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8D99\u5B50\u9F8D\u62B1\u592A\u5B50
emperorguan.description1.91=\u8AAA\u5148\u96E3\u5F8C\u6613\u3002\u6C42\u540D\u5229\u8005\u3002\u4E3B\u5E9A\u8F9B\u5E74\u6708\u65E5\u5F97\u4E4B\u3002\u975E\u52E4\u82E6\u4E0D\u53EF\u3002\u5982\u6DD8\u6C99\u4E4B\u91D1\u3002\u6DD8\u4E4B\u5247\u5F97\u3002\u5426\u5247\u57CB\u6C92\u6C99\u6EB7\u800C\u77E3\u3002\u5360\u8005\u51E1\u4E8B\u9808\u6B77\u6D17\u8271\u96E3\u3002\u500D\u5617\u8F9B\u82E6\u3002\u7136\u5F8C\u5FD7\u616E\u901A\u9054\u3002\u8655\u4E8B\u719F\u7DF4\u3002\u5929\u4F51\u800C\u4EBA\u5F9E\u77E3\u3002
emperorguan.description2.91=\u6B64\u7C64\u82E5\u554F\u529F\u540D\u3002\u52E4\u82E6\u65B9\u5F97\u3002(\u75C5)\u5B9C\u5BE9\u3002\u554F\u8CA1\u7528\u3002\u81EA\u5F97\u8A1F\u3002\u96D6\u52DE\u7D42\u65E1\u548E\u3002\u884C\u4EBA\u7121\u4FE1(\u56DE)\u3002\u96E3\u597D\u3002\u6709\u9B3C\u3002\u5B9C\u6C42\u798F\u4EE5\u4FDD\u4E4B\u3002\u57F7\u4E8B\u5B9C\u8B39\u5B88\u4E5F\u3002
emperorguan.poem.91=\u4F5B\u8AAA\u6DD8\u6C99\u59CB\u898B\u91D1\u3002\u53EA\u7DE3\u541B\u5B50\u4E0D\u52DE\u5FC3\u3002\u69AE\u83EF\u7E3D\u5F97\u8A69\u66F8\u6548\u3002\u5999\u88CF\u5DE5\u592B\u4ED4\u7D30\u5C0B\u3002

emperorguan.title.92=\u7B2C92\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9AD8\u7956\u6CBB\u6F22\u6C11
emperorguan.description1.92=\u8A00\u7576\u8B39\u5B88\u3002\u4E0D\u53EF\u8F15\u91CD\u3002\u4EA4\u51AC\u81EA\u7136\u798F\u798D\u964D\u6D88\u3002\u6F38\u5F97\u4EA8\u901A\u77E3\u3002\u4E00\u967D\u5FA9\u5F8C\u8005\u3002\u8C48\u5FC5\u51AC\u81F3\u5F8C\u3002\u70BA\u4E00\u5834\u5360\u8005\u3002\u9808\u63A8\u7B97\u5176\u6240\u5360\u4E4B\u671F\u7BC0\u5019\u4E4B\u59CB\u662F\u4E5F\u3002
emperorguan.description2.92=\u6B64\u7C64\u6C42\u8CA1\u3002\u4ECA\u4E0D\u5982\u6614\u3002\u4E0D\u6E2C\u75BE\u75C5\u7E8F\u7DBF\u3002\u547D\u904B\u5043\u8E47\u3002\u65BC\u4ECA\u4E0D\u5409\u3002\u5F85\u51AC\u81F3\u5F8C\u65B9\u6F38\u5B89\u3002\u8A1F\u4E45\u81EA\u89E3\u3002\u5A5A\u4E45\u53EF\u6210\u3002\u884C\u4EBA\u7121\u4FE1\u3002\u75C5\u7121\u5BB3\u3002\u51E1\u4E8B\u5F85\u5F8C\u65B9\u5409\u4E5F\u3002
emperorguan.poem.92=\u4ECA\u5E74\u79BE\u7A40\u4E0D\u5982\u524D\u3002\u7269\u50F9\u55A7\u9A30\u500D\u767E\u5E74\u3002\u707D\u6578\u6D41\u884C\u591A\u75AB\u7658\u3002\u4E00\u967D\u5FA9\u5F8C\u59CB\u5B89\u5168\u3002

emperorguan.title.93=\u7B2C93\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u90B5\u5EB7\u7BC0\u5B9A\u9670\u967D
emperorguan.description1.93=\u76C8\u865B\u6D88\u606F\u3002\u5929\u9053\u4E4B\u5E38\u3002\u5409\u51F6\u798D\u798F\u3002\u4EBA\u4E8B\u4E4B\u5E38\u3002\u5360\u6B64\u6625\u9593\u65B9\u5F97\u9042\u610F\u3002\u590F\u4E3B\u4E56\u5F35\u3002\u904E\u4E09\u4F0F\u4E4B\u5F8C\u65B9\u6CF0\u3002\u554F\u55E3\u4E3B\u751F\u4E8C\u5B50\u3002\u554F\u75C5\u53CD\u8986\u3002\u4E3B\u5BC5\u5348\u65E5\u898B\u51F6\u3002
emperorguan.description2.93=\u6B64\u7C64\u8B00\u671B\u4E2D\u6709\u963B\u6EEF\u3002\u5F8C\u5FC5\u5B89\u5EB7\u3002\u8A1F\u53CD\u8986\u3002\u4E45\u65B9\u6C7A\u3002\u554F\u75C5\u5E9A\u65E5\u5B89\u3002\u5A5A\u5B9C\u7D30\u5BE9\u53EF\u6210\u3002\u884C\u4EBA\u9072\u3002\u5B55\u751F\u5973\u3002\u51E1\u4E8B\u4E0D\u53EF\u5F37\u6C42\u3002\u975C\u4EE5\u5B89\u8EAB\u4E5F\u3002
emperorguan.poem.93=\u6625\u4F86\u96E8\u6C34\u592A\u9023\u7DBF\u3002\u5165\u590F\u6674\u4E7E\u96E8\u53C8\u6106\u3002\u7BC0\u6C23\u76F4\u4EA4\u4E09\u4F0F\u59CB\u3002\u559C\u9022\u6EC2\u6C9B\u8DB3\u7530\u5712\u3002

emperorguan.title.94=\u7B2C94\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u63D0\u7D50\u904E\u9577\u8005\u9580
emperorguan.description1.94=\u8A00\u8B00\u70BA\u6A5F\u6BBC\u3002\u4EBA\u5FC3\u6240\u540C\u3002\u8981\u7576\u96A8\u7DE3\u5B89\u5206\u3002\u884C\u5408\u5929\u5FC3\u3002\u5247\u6642\u81F3\u5FC3\u6CF0\u77E3\u3002\u51E1\u4E8B\u5728\u79CB\u51AC\u3002\u9047\u4E3B\u4E8B\u4E4B\u4EBA\u63D0\u651C\u3002\u52DD\u65BC\u524D\u65E5\u77E3\u3002\u540D\u5229\u4E3B\u5148\u96E3\u5F8C\u6613\u3002\u4E0D\u53EF\u5984\u52D5\u3002
emperorguan.description2.94=\u6B64\u7C64\u8B00\u671B\u4E14\u96A8\u7DE3\u5206\u3002\u6642\u904B\u5C07\u81F3\u3002\u798F\u797F\u81EA\u4F86\u3002\u5207\u83AB\u8CAA\u6C42\u3002\u5B89\u5206\u5B88\u5DF1\u3002\u8A1F\u5F97\u7406\u3002\u8CA1\u5C1A\u9072\u3002\u75C5\u6709\u9B3C\u3002\u6C42\u798F\u4FDD\u79B3\u5409\u3002\u5B55\u751F\u5973\u3002\u8981\u4FDD\u5409\u3002\u884C\u4EBA\u9072\u3002\u51E1\u4E8B\u5F85\u79CB\u51AC\u3002\u65B9\u6709\u8CB4\u4EBA\u63D0\u651C\u4E5F\u3002
emperorguan.poem.94=\u4E00\u822C\u5668\u7528\u8207\u4EBA\u540C\u3002\u5DE7\u65B2\u8F2A\u8F3F\u6893\u5320\u5DE5\u3002\u51E1\u4E8B\u6709\u7DE3\u4E14\u96A8\u5206\u3002\u79CB\u51AC\u65B9\u9047\u4E3B\u4EBA\u7FC1\u3002

emperorguan.title.95=\u7B2C95\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5F35\u6587\u9060\u6C42\u5B98
emperorguan.description1.95=\u9A6A\u73E0\u8005\u8A00\u96E3\u5F97\u4E4B\u4E2D\u6709\u53EF\u5F97\u4E4B\u6A5F\u3002\u4EBA\u4E4B\u76EE\u4E0B\u540D\u5229\u672A\u9042\u3002\u4E0D\u53EF\u5F37\u5716\u3002\u4F46\u85CF\u5668\u5F85\u6642\u3002\u5FC5\u9047\u8CB4\u4EBA\u6276\u6301\u3002\u6216\u9047\u8FB0\u5B57\u4E0A\u3002\u81EA\u7136\u767C\u798F\u3002\u6975\u65BC\u9060\u5927\u3002\u51E1\u767E\u4E8B\u3002\u5B9C\u5B88\u5DF1\u3002\u53C8\u5B9C\u898B\u6A5F\u3002\u4E43\u80FD\u6210\u5C31\u77E3\u3002
emperorguan.description2.95=\u6B64\u7C64\u5207\u83AB\u8CAA\u6C42\u3002\u4FEE\u5FC3\u5411\u5584\u3002\u81EA\u6210\u798F\u52A9\u4E5F\u3002
emperorguan.poem.95=\u77E5\u541B\u8896\u5167\u6709\u9A6A\u73E0\u3002\u751F\u4E0D\u9022\u8FB0\u4EA6\u5F37\u5716\u3002\u53EF\u6B4E\u982D\u9871\u5DF2\u5982\u8A31\u3002\u800C\u4ECA\u65B9\u5F97\u8CB4\u4EBA\u6276\u3002

emperorguan.title.96=\u7B2C96\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5C71\u6FE4\u898B\u738B\u884D
emperorguan.description1.96=\u8A00\u4EBA\u6C42\u5B50\u606F\u8005\u3002\u4E3B\u751F\u5BE7\u99A8\u5152\u3002\u4EE5\u81F3\u51E1\u767E\u8B00\u3002\u70BA\u521D\u672A\u9042\u610F\u3002\u7D42\u5FC5\u9047\u5E73\u6B63\u5FC3\u4E8B\u3002\u5247\u5929\u5FC5\u76F8\u4F51\u3002\u540D\u5229\u9060\u5927\u3002\u5F97\u6B64\u7C64\u8005\u4E3B\u6709\u56DB\u5B57\u4E4B\u61C9\u3002\u75C5\u898B\u51F6\u3002\u904E\u536F\u5DF3\u6708\u65E5\u7121\u4E8B\u3002\u5B50\u606F\u83AB\u672C\u4F5C\u4ED4\u7D30\u975E\u4E5F\u3002
emperorguan.description2.96=\u6B64\u7C64\u6C42\u8CA1\u767C\u9054\u3002\u8A1F\u83AB\u8208\u3002\u548C\u70BA\u8CB4\u3002\u5A5A\u5148\u672A\u5F97\u3002\u5F8C\u6210\u3002\u9060\u884C\u4FE1\u5728\u3002\u6B64\u6708\u81F3\u3002\u5B55\u751F\u7537\u3002\u4FDD\u5409\u3002\u58B3\u5B85\u7A69\u3002\u51E1\u4E8B\u7A31\u5FC3\u3002\u54B8\u7121\u6182\u616E\u4E5F\u3002
emperorguan.poem.96=\u5A5A\u59FB\u5B50\u606F\u83AB\u5ACC\u9072\u3002\u4F46\u628A\u7CBE\u795E\u4ED7\u4F5B\u6301\u3002\u56DB\u5341\u5E74\u524D\u9808\u5831\u61C9\u3002\u529F\u5713\u884C\u6EFF\u80B2\u99A8\u5152\u3002

emperorguan.title.97=\u7B2C97\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8CB7\u81E3\u4E94\u5341\u5BCC\u8CB4
emperorguan.description1.97=\u4EBA\u5E74\u4E94\u5341\u3002\u5176\u6C23\u5DF2\u8870\u3002\u5176\u5FC3\u5DF2\u7070\u3002\u4E00\u65E5\u9022\u6642\u3002\u5BCC\u8CB4\u903C\u4EBA\u800C\u81F3\u3002\u662F\u4E43\u5929\u6578\u4F7F\u7136\u3002\u5360\u8005\u5FC5\u5426\u6975\u800C\u5F8C\u6CF0\u81F3\u3002\u7136\u53C8\u7576\u884C\u597D\u4E8B\u3002\u4E0D\u53EF\u8CAA\u53D6\u5984\u4F5C\u3002\u65AF\u80FD\u9577\u4FDD\u5176\u6CF0\u77E3\u3002\u6731\u8CB7\u81E3\u3002\u4E94\u5341\u5BCC\u8CB4\u3002\u5CA1\u9675\u8005\u3002\u4E09\u58FD\u4E4B\u8B02\u3002\u9F0E\u70BA\u4E09\u8DB3\u4E4B\u5668\u3002\u5404\u70BA\u4E09\u516C\u4E4B\u8C61\u3002\u5360\u6B64\u4E3B\u6709\u4E09\u6578\u4E4B\u61C9\u3002\u5360\u8005\u8A73\u4E4B\u3002
emperorguan.description2.97=\u6B64\u7C64\u5927\u5409\u5229\u3002\u5A5A\u53EF\u6210\u3002\u8CA1\u6F38\u4EA8\u3002\u75C5\u6F38\u5B89\u5EB7\u3002\u5B55\u751F\u7537\u3002\u540D\u5229\u9072\u3002\u5F8C\u5FC5\u8C50\u3002\u5BB6\u9053\u660C\u3002\u58B3\u5B85\u5E73\u3002\u884C\u597D\u4E8B\u3002\u798F\u797F\u9042\u3002\u51E1\u767E\u4E8B\u5982\u610F\u4E5F\u3002
emperorguan.poem.97=\u4E94\u5341\u529F\u540D\u5FC3\u5DF2\u7070\u3002\u90A3\u77E5\u5BCC\u8CB4\u903C\u4EBA\u4F86\u3002\u66F4\u884C\u597D\u4E8B\u5B58\u65B9\u5BF8\u3002\u58FD\u6BD4\u5CA1\u9675\u4F4D\u9F0E\u53F0\u3002

emperorguan.title.98=\u7B2C98\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u859B\u4EC1\u8CB4\u6295\u8ECD
emperorguan.description1.98=\u8A00\u767E\u4E8B\u71DF\u6C42\u3002\u4E0D\u4F46\u52DE\u529B\u3002\u6291\u4E14\u8CBB\u8CA1\u3002\u5954\u8D70\u5357\u5317\u3002\u7D42\u662F\u7121\u76CA\u3002\u537B\u5B9C\u5B89\u5750\u3002\u65B9\u53EF\u7121\u6094\u3002\u5F85\u536F\u5E74\u6708\u65E5\u3002\u65B9\u5F97\u540D\u5229\u6210\u5C31\u3002\u5982\u67AF\u6728\u9022\u6625\u3002\u767C\u751F\u66A2\u8302\u3002\u51E1\u4E8B\u5728\u6625\u5927\u4EA8\u3002\u4ED6\u5B63\u4E0D\u5409\u4E5F\u3002
emperorguan.description2.98=\u6B64\u7C64\u5148\u51F6\u5F8C\u5409\u3002\u51E1\u4E8B\u9022\u6625\u5247\u5409\u3002\u9047\u536F\u5E74\u6708\u65E5\u3002\u767E\u4E8B\u6F38\u9032\u3002\u82E5\u8CAA\u6C42\u3002\u5F92\u52DE\u5FC3\u529B\u3002\u6C42\u540D\u665A\u6210\u3002\u8A1F\u53EF\u89E3\u3002\u5A5A\u5B9C\u5BE9\u3002\u5B55\u8981\u4FDD\u3002\u884C\u4EBA\u963B\u3002\u8B00\u671B\u7686\u8981\u5E73\u5FC3\u548C\u6C23\u3002\u65B9\u514D\u662F\u975E\u4E5F\u3002
emperorguan.poem.98=\u7D93\u71DF\u767E\u51FA\u8CBB\u7CBE\u795E\u3002\u5357\u5317\u5954\u99B3\u904B\u672A\u65B0\u3002\u7389\u5154\u4EA4\u6642\u7576\u5F97\u610F\u3002\u6070\u5982\u67AF\u6728\u518D\u9022\u6625\u3002

emperorguan.title.99=\u7B2C99\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u767E\u91CC\u595A\u6295\u79E6
emperorguan.description1.99=\u5149\u6B66\u8207\u56B4\u5149\u540C\u5B78\u3002\u53A5\u5F8C\u5149\u6B66\u7269\u8272\u8A2A\u6C42\u3002\u65BC\u5BCC\u6625\u5C71\u5B89\u8ECA\u8FCE\u4E4B\u3002\u5EF6\u4E4B\u9EC3\u95DC\u3002\u58EB\u5EB6\u5360\u4E4B\u3002\u5FC5\u5F97\u8CB4\u4EBA\u63D0\u651C\u3002\u4F46\u672A\u5BE6\u6709\u5BCC\u8CB4\u3002\u51E1\u4E8B\u4E3B\u5348\u4E0A\u5927\u5229\u3002\u9A4A\u9A2E\u3002\u826F\u99AC\u4E5F\u3002\u9A5F\u5EB7\u838A\u3002\u901A\u4E14\u9054\u77E3\u3002\u6C34\u96F2\u9109\u5982\u9EC3\u725B\u5CFD\u3002\u767D\u99AC\u6C5F\u3002\u6771\u5357\u6FA4\u570B\u4E4B\u985E\u3002\u9063\u9047\u4E8E\u6B64\u3002\u5B9C\u8B39\u4FEE\u70BA\u53EF\u4E5F\u3002
emperorguan.description2.99=\u6B64\u7C64\u4E0A\u5409\u3002\u5BB6\u5B85\u5B89\u7A69\u3002\u98A8\u6C34\u5229\u3002\u540D\u8207\u5229\u7686\u5FEB\u4FBF\u3002\u5A5A\u59FB\u6210\u3002\u884C\u4EBA\u81F3\u3002\u75C5\u5B89\u5168\u3002\u5B55\u751F\u5B50\u3002\u4FDD\u5E73\u5B89\u3002\u51E1\u4E8B\u7686\u5409\u5229\u4E5F\u3002
emperorguan.poem.99=\u8CB4\u4EBA\u906D\u9047\u6C34\u96F2\u9109\u3002\u51B7\u6DE1\u4EA4\u60C5\u6ECB\u5473\u9577\u3002\u9EC3\u95A3\u958B\u6642\u5EF6\u6545\u5BA2\u3002\u9A4A\u9A2E\u61C9\u5F97\u9A5F\u5EB7\u838A\u3002

emperorguan.title.100=\u7B2C100\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5510\u660E\u5B97\u79B1\u544A\u5929
emperorguan.description1.100=\u7C64\u81F3\u4E00\u767E\u3002\u6578\u4E4B\u7D42\u4E5F\u3002\u4F11\u548E\u5409\u51F6\u3002\u83AB\u9003\u8056\u610F\u3002\u6545\u65BC\u6B64\u5099\u8A73\u8A00\u4E4B\u3002\u5360\u8005\u51E1\u4E8B\u7686\u5409\u3002\u5BCC\u8CB4\u4E4B\u4EBA\u3002\u7576\u6301\u76C8\u5B88\u6EFF \u3002\u5247\u7121\u50BE\u6EA2\u4E4B\u548E\u3002\u75BE\u75C5\u5C11\u3002\u58EF\u5247\u5409\u3002\u8001\u5E74\u5247\u51F6\u3002\u6709\u58FD\u7D42\u4E4B\u5146\u3002\u5A5A\u59FB\u6709\u767E\u5E74\u5055\u8001\u4E4B\u5409\u3002\u5360\u5B50\u5B6B\u6709\u9577\u58FD\u3002\u591A\u7537\u4E4B\u61C9\u3002\u8B00\u70BA\u6709\u767E\u5E74\u3002\u9577\u4E45\u4E4B\u8A08\u4E5F\u3002
emperorguan.description2.100=\u6B64\u7C64\u6C42\u8B00\u3002\u7121\u4E0D\u9042\u610F\u3002\u524D\u901A\u5F8C\u9054\u3002\u767E\u4E8B\u5982\u610F\u3002\u8A1F\u6709\u7406\u3002\u5A5A\u5FC5\u5408\u3002\u884C\u4EBA\u56DE\u3002\u5B55\u751F\u7537\u3002\u98A8\u6C34\u5229\u3002\u75C5\u5168\u5B89\u3002\u51E1 \u4E8B\u83AB\u8CAA\u3002\u975C\u8655\u5B89\u8EAB\u53EF\u4E5F\u3002
emperorguan.poem.100=\u6211\u672C\u5929\u4ED9\u96F7\u96E8\u5E2B\u3002\u5409\u51F6\u798D\u798F\u6211\u5148\u77E5\u3002\u81F3\u8AA0\u79B1\u795D\u7686\u9748\u61C9\u3002\u62BD\u5F97\u7D42\u7C64\u767E\u4E8B\u5B9C\u3002