guanyin.content.result.1=\u4E0A\u7C3D
guanyin.content.poem.1=\u958B\u5929\u95E2\u5730\u4F5C\u826F\u7DE3 \u5409\u65E5\u826F\u6642\u842C\u7269\u5168 \u82E5\u5F97\u6B64\u7C3D\u975E\u5C0F\u53EF \u4EBA\u884C\u5FE0\u6B63\u5E1D\u738B\u5BA3
guanyin.content.description.1=\u6B64\u5366\u76E4\u53E4\u521D\u958B\u5929\u5730\u4E4B\u8C61\uFF0C\u8AF8\u4E8B\u7686\u5409\u4E5F\u3002
guanyin.content.result.2=\u4E0B\u7C3D
guanyin.content.poem.2=\u9BE8\u9B5A\u672A\u8B8A\u5B88\u6C5F\u6CB3 \u4E0D\u53EF\u5347\u9A30\u66F4\u671B\u805E \u7570\u65E5\u5D22\u5DB8\u8EAB\u8B8A\u5316 \u8A31\u541B\u4E00\u8E8D\u8DF3\u9F8D\u9580
guanyin.content.description.2=\u6B64\u5366\u9BE8\u9B5A\u672A\u8B8A\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5FCD\u8010\u5F85\u6642\u4E5F\u3002
guanyin.content.result.3=\u4E0B\u7C3D
guanyin.content.poem.3=\u81E8\u98A8\u5192\u96E8\u53BB\u9084\u9109 \u6B63\u662F\u5176\u8EAB\u4F3C\u71D5\u5152 \u929C\u5F97\u576D\u4F86\u6B32\u4F5C\u58D8 \u5230\u982D\u58D8\u58DE\u5FA9\u9808\u6CE5
guanyin.content.description.3=\u6B64\u5366\u71D5\u5B50\u5563\u6CE5\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u52DE\u5FC3\u8CBB\u529B\u4E5F\u3002
guanyin.content.result.4=\u4E0A\u7C3D
guanyin.content.poem.4=\u5343\u5E74\u53E4\u93E1\u5FA9\u91CD\u5713 \u5973\u518D\u6C42\u592B\u7537\u518D\u5A5A \u81EA\u6B64\u9580\u5EAD\u91CD\u6539\u63DB \u66F4\u6DFB\u798F\u797F\u5728\u5152\u5B6B
guanyin.content.description.4=\u6B64\u5366\u53E4\u93E1\u91CD\u5713\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u52DE\u5FC3\u6709\u8CB4\u4E5F\u3002
guanyin.content.result.5=\u4E2D\u7C64
guanyin.content.poem.5=\u4E00\u9310\u8349\u5730\u8981\u6C42\u6CC9 \u52AA\u529B\u6C42\u4E4B\u5F97\u6700\u96E3 \u7121\u610F\u4FC4\u7136\u9047\u77E5\u5DF1 \u76F8\u9022\u651C\u624B\u4E0A\u9752\u5929
guanyin.content.description.5=\u6B64\u5366\u9310\u5730\u6C42\u6CC9\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5148\u96E3\u5F8C\u6613\u4E5F\u3002
guanyin.content.result.6=\u4E2D\u7C64
guanyin.content.poem.6=\u6295\u8EAB\u5DD6\u4E0B\u9285\u9CE5\u5C45 \u9808\u662F\u9084\u4ED6\u5927\u4E08\u592B \u62FE\u5F97\u71DF\u8B00\u8AB0\u53EF\u77E5 \u901A\u884C\u5929\u5730\u6B64\u4EBA\u7121
guanyin.content.description.6=\u6B64\u5366\u6295\u5DD6\u9285\u9CE5\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B9C\u9806\u5409\u4E4B\u5146\u3002
guanyin.content.result.7=\u4E0B\u7C3D
guanyin.content.poem.7=\u5954\u6CE2\u963B\u9694\u91CD\u91CD\u96AA \u5E36\u6C34\u62D6\u6CE5\u53BB\u5EA6\u5C71 \u66F4\u671B\u4ED6\u9109\u6C42\u7528\u4E8B \u5343\u9109\u842C\u91CC\u672A\u56DE\u9084
guanyin.content.description.7=\u6B64\u5366\u62D6\u6CE5\u5E36\u6C34\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u820A\u5247\u5409\u4E5F\u3002
guanyin.content.result.8=\u4E0A\u7C3D
guanyin.content.poem.8=\u8302\u6797\u677E\u67CF\u6B63\u8208\u65FA \u96E8\u96EA\u98A8\u971C\u7E3D\u83AB\u70BA \u7570\u65E5\u5FFD\u7136\u6210\u5927\u7528 \u529F\u540D\u6210\u5C31\u68DF\u6A11\u6750
guanyin.content.description.8=\u6B64\u5366\u677E\u67CF\u8302\u6797\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6709\u8CB4\u6C23\u4E5F\u3002
guanyin.content.result.9=\u4E0A\u7C3D
guanyin.content.poem.9=\u7169\u541B\u52FF\u4F5C\u79C1\u5FC3\u4E8B \u6B64\u610F\u504F\u5B9C\u8AAA\u554F\u516C \u4E00\u7247\u660E\u5FC3\u5149\u768E\u6F54 \u5B9B\u5982\u768E\u6708\u6B63\u5929\u5FC3
guanyin.content.description.9=\u6B64\u5366\u768E\u6708\u7576\u7A7A\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5149\u660E\u901A\u6C23\u4E5F\u3002
guanyin.content.result.10=\u4E2D\u7C64
guanyin.content.poem.10=\u77F3\u85CF\u7121\u50F9\u7389\u548C\u73CD \u53EA\u7BA1\u4ED6\u9109\u5916\u5BA2\u5C0B \u5B9B\u5982\u6301\u71C8\u66F4\u8993\u706B \u4E0D\u5982\u6536\u62FE\u6789\u52DE\u5FC3
guanyin.content.description.10=\u6B64\u5366\u6301\u71C8\u8993\u706B\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5F85\u6642\u6210\u5C31\u4E5F\u3002
guanyin.content.result.11=\u4E0A\u7C3D
guanyin.content.poem.11=\u6B32\u6C42\u52DD\u4E8B\u53EF\u975E\u5E38 \u722D\u5948\u89AA\u59FB\u65E5\u66AB\u5FD9 \u5230\u982D\u7ADF\u5FC5\u6210\u9E7F\u7BAD \u8CB4\u4EBA\u6307\u5F15\u8CB4\u4EBA\u9109
guanyin.content.description.11=\u6B64\u5366\u56E0\u798D\u5F97\u798F\u4E4B\u8C61\uFF0C\u51E1\u7406\u71DF\u8B00\u5409\u5229\u4E5F\u3002
guanyin.content.result.12=\u4E0A\u7C3D
guanyin.content.poem.12=\u5426\u53BB\u6CF0\u4F86\u54AB\u5C3A\u9593 \u66AB\u4EA4\u541B\u5B50\u51FA\u65BC\u5C71 \u82E5\u9022\u864E\u5154\u4F73\u97F3\u4FE1 \u7ACB\u5FD7\u5FD9\u4E2D\u4E8B\u5373\u9593
guanyin.content.description.12=\u6B64\u5366\u798D\u4E2D\u6709\u798F\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5148\u51F6\u5F8C\u5409\u4E5F\u3002
guanyin.content.result.13=\u4E2D\u7C64
guanyin.content.poem.13=\u81EA\u5C0F\u751F\u5728\u5BCC\u8CB4\u5BB6 \u773C\u524D\u842C\u7269\u7E3D\u5962\u83EF \u8499\u541B\u8CDC\u7D2B\u91D1\u7389\u5E36 \u56DB\u6D77\u8072\u540D\u5B9A\u53EF\u8A87
guanyin.content.description.13=\u6B64\u5366\u9F8D\u9580\u5F97\u9047\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6709\u8B8A\u5927\u5409\u4E5F\u3002
guanyin.content.result.14=\u4E2D\u7C64
guanyin.content.poem.14=\u5B9B\u5982\u4ED9\u9DB4\u51FA\u51E1\u7C60 \u812B\u5F97\u51E1\u7C60\u8DEF\u8DEF\u901A \u5357\u5317\u6771\u897F\u7121\u963B\u9694 \u4EFB\u541B\u76F4\u4E0A\u4E5D\u9704\u5BAE
guanyin.content.description.14=\u6B64\u5366\u4ED9\u9DB4\u96E2\u7C60\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5148\u51F6\u5F8C\u5409\u4E5F\u3002
guanyin.content.result.15=\u4E2D\u7C64
guanyin.content.poem.15=\u884C\u4EBA\u6028\u65E5\u6C23\u96E3\u541E \u5FFD\u6709\u707D\u4E8B\u52FF\u8FD1\u524D \u9CE5\u7834\u6797\u5DE2\u7121\u6240\u5BBF \u53EF\u5C0B\u6DF1\u8655\u96B1\u5B89\u8EAB
guanyin.content.description.15=\u6B64\u5366\u9CE5\u9D72\u5DE2(\u96E2)\u6797\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5230\u5E95\u61C9\u5FC3\u4E5F\u3002
guanyin.content.result.16=\u4E2D\u7C64
guanyin.content.poem.16=\u6101\u7709\u601D\u616E\u66AB\u6642\u958B \u555F\u51FA\u96F2\u9704\u559C\u81EA\u4F86 \u5B9B\u5982\u7CDE\u571F\u4E2D\u85CF\u7389 \u826F\u5DE5\u4E00\u8209\u51FA\u5875\u57C3
guanyin.content.description.16=\u6B64\u5366\u9670\u967D\u548C\u5408\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6240\u8B00\u7686\u5409\u4E5F\u3002
guanyin.content.result.17=\u4E2D\u7C64
guanyin.content.poem.17=\u83AB\u807D\u9592\u8A00\u8AAA\u662F\u975E \u6668\u660F\u53EA\u597D\u5FF5\u963F\u5F4C \u82E5\u5C07\u72C2\u8A71\u70BA\u771F\u5BE6 \u66F8\u9905\u5982\u4F55\u6B62\u5F97\u9951
guanyin.content.description.17=\u6B64\u5366\u756B\u9905\u5145\u98E2\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u591A\u865B\u5C11\u5BE6\u4E5F\u3002
guanyin.content.result.18=\u4E0A\u7C3D
guanyin.content.poem.18=\u91D1\u70CF\u897F\u589C\u5154\u6771\u6607 \u65E5\u591C\u5FAA\u74B0\u81F3\u53E4\u4ECA \u50E7\u9053\u5F97\u77E5\u7121\u4E0D\u5229 \u58EB\u8FB2\u5DE5\u5546\u5404\u5F9E\u5FC3
guanyin.content.description.18=\u6B64\u5366\u9670\u967D\u6D88\u9577\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u9042\u610F\u4E4B\u5146\u4E5F\u3002\uFF08\u91D1\u70CF\u6307\u592A\u967D\uFF0C\u7389\u5154\u6307\u6708\u4EAE\uFF09
guanyin.content.result.19=\u4E2D\u7C64
guanyin.content.poem.19=\u6025\u6C34\u7058\u982D\u653E\u8239\u6B78 \u98A8\u6CE2\u4F5C\u6D6A\u6B32\u4F55\u70BA \u82E5\u8981\u5B89\u7136\u6C42\u7A69\u975C \u7B49\u5F85\u6D6A\u975C\u9053\u6B64\u5371
guanyin.content.description.19=\u6B64\u5366\u8239\u884C\u6025\u7058\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u820A\u5F85\u6642\u4E5F\u3002
guanyin.content.result.20=\u4E2D\u7C64
guanyin.content.poem.20=\u7576\u6625\u4E45\u96E8\u559C\u958B\u6674 \u7389\u5154\u91D1\u70CF\u6F38\u6F38\u660E \u820A\u4E8B\u6D88\u6563\u65B0\u4E8B\u9042 \u770B\u770B\u4E00\u8DF3\u904E\u9F8D\u9580
guanyin.content.description.20=\u6B64\u5366\u4E45\u96E8\u521D\u6674\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u9042\u610F\u4E5F\u3002
guanyin.content.result.21=\u4E0A\u7C3D
guanyin.content.poem.21=\u9670\u967D\u9053\u5408\u7E3D\u7531\u5929 \u5973\u5AC1\u7537\u5A5A\u559C\u504E\u7136 \u4F46\u898B\u9F8D\u86C7\u76F8\u6703\u5408 \u718A\u718A\u5165\u5922\u6A02\u5718\u5713
guanyin.content.description.21=\u6B64\u5366\u9670\u967D\u9053\u5408\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u548C\u5408\u5927\u5409\u4E5F\u3002
guanyin.content.result.22=\u4E2D\u7C64
guanyin.content.poem.22=\u65F1\u6642\u7530\u91CC\u7686\u67AF\u69C1 \u8B1D\u5929\u7518\u96E8\u843D\u6DCB\u6DCB \u82B1\u679C\u8349\u6728\u7686\u6F64\u6FA4 \u59CB\u77E5\u4E00\u96E8\u503C\u5343\u91D1
guanyin.content.description.22=\u6B64\u5366\u65F1\u9022\u7518\u96E8\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u96E3\u4E2D\u6709\u6551\u4E5F\u3002
guanyin.content.result.23=\u4E2D\u7C64
guanyin.content.poem.23=\u6B32\u6273\u4ED9\u6842\u5165\u87FE\u5BAE \u8C48\u616E\u5929\u9580\u4E0D\u4EFB\u541B \u5FFD\u9047\u4E00\u822C\u97F3\u4FE1\u597D \u4EBA\u4EBA\u7686\u7B11\u9818\u9802\u82B1
guanyin.content.description.23=\u6B64\u5366\u624B\u6273\u4ED9\u6842\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5FC5\u6709\u8CB4\u4EBA\u4E5F\u3002
guanyin.content.result.24=\u4E0B\u7C3D
guanyin.content.poem.24=\u4E0D\u6210\u7406\u8AD6\u4E0D\u6210\u5BB6 \u6C34\u6027\u7661\u4EBA\u4F3C\u843D\u82B1 \u82E5\u554F\u541B\u6069\u9808\u5F97\u529B \u5230\u982D\u65B9\u898B\u4E8B\u5982\u9EBB
guanyin.content.description.24=\u6B64\u5366\u7661\u4EBA\u9053\u585E\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u820A\u5F85\u6642\u4E5F\u3002
guanyin.content.result.25=\u4E2D\u7C64
guanyin.content.poem.25=\u904E\u4E86\u6182\u5371\u4E8B\u5E7E\u91CD \u5F9E\u4ECA\u518D\u7ACB\u6C38\u7121\u7A7A \u5BEC\u5FC3\u81EA\u6709\u5BEC\u5FC3\u8A08 \u5F97\u9047\u9AD8\u4EBA\u7ACB\u5927\u529F
guanyin.content.description.25=\u6B64\u5366\u53E4\u4E95\u9022\u6CC9\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u8CB4\u4EBA\u6210\u5C31\u4E5F\u3002
guanyin.content.result.26=\u4E2D\u7C64
guanyin.content.poem.26=\u4E0A\u4E0B\u50B3\u4F86\u4E8B\u8F49\u865B \u5929\u908A\u63A5\u5F97\u4E00\u5C01\u66F8 \u66F8\u4E2D\u8A31\u6211\u529F\u540D\u9042 \u76F4\u5230\u7D42\u6642\u4EA6\u662F\u865B
guanyin.content.description.26=\u6B64\u5366\u865B\u540D\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u865B\u591A\u5C11\u5BE6\u5B9C\u5B88\u820A\u4E5F\u3002
guanyin.content.result.27=\u4E2D\u7C64
guanyin.content.poem.27=\u4E00\u8B00\u4E00\u7528\u4E00\u756A\u66F8 \u616E\u5F8C\u601D\u524D\u4E0D\u6562\u70BA \u6642\u5230\u8CB4\u4EBA\u76F8\u52A9\u529B \u5982\u5C71\u58C1\u7ACB\u53EF\u5B89\u5C45
guanyin.content.description.27=\u6B64\u5366\u5C4B\u597D\u7246\u58C1\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u7A69\u7576\u7121\u96AA\u4E5F\u3002
guanyin.content.result.28=\u4E2D\u7C64
guanyin.content.poem.28=\u6771\u908A\u6708\u4E0A\u6B63\u87EC\u5A1F \u9803\u523B\u96F2\u906E\u4EA6\u6697\u5B58 \u6216\u6709\u5713\u6642\u9084\u6709\u7F3A \u66F4\u8A00\u975E\u8005\u4EA6\u9592\u8A00
guanyin.content.description.28=\u6B64\u5366\u6708\u88AB\u96F2\u906E\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u660F\u8FF7\u672A\u5B9A\u4E5F\u3002
guanyin.content.result.29=\u4E2D\u7C64
guanyin.content.poem.29=\u5BF6\u528D\u51FA\u5323\u8000\u5149\u660E \u5728\u5323\u5168\u7136\u4E0D\u60F9\u5875 \u4ECA\u5F97\u8CB4\u4EBA\u651C\u51FA\u73FE \u6709\u5A01\u6709\u52E2\u773E\u4EBA\u6B3D
guanyin.content.description.29=\u6B64\u5366\u5BF6\u528D\u51FA\u5323\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6709\u5A01\u6709\u52E2\u4E5F\u3002
guanyin.content.result.30=\u4E2D\u7C64
guanyin.content.poem.30=\u52F8\u541B\u5207\u83AB\u5411\u4ED6\u6C42 \u4F3C\u9DB4\u98DB\u4F86\u6697\u7BAD\u6295 \u82E5\u53BB\u63A1\u85AA\u86C7\u5728\u8349 \u6050\u906D\u6BD2\u53E3\u4E5F\u6182\u6101
guanyin.content.description.30=\u6B64\u5366\u5B89\u4EFD\u5B88\u5DF1\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5C0F\u5FC3\u8B39\u9632\u4E5F\u3002
guanyin.content.result.31=\u4E2D\u7C64
guanyin.content.poem.31=\u6E05\u9592\u7121\u6182\u975C\u8655\u5750 \u98FD\u5F8C\u559D\u8336\u6642\u4F5C\u81E5 \u653E\u4E0B\u8EAB\u5FC3\u4E0D\u7528\u5FD9 \u5FC5\u5B9A\u4E0D\u62DB\u51A4\u8207\u798D
guanyin.content.description.31=\u6B64\u5366\u5B88\u820A\u5B89\u7136\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5F85\u6642\u5247\u5409\u4E5F\u3002
guanyin.content.result.32=\u4E2D\u7C64
guanyin.content.poem.32=\u524D\u7A0B\u6773\u6773\u5B9A\u7121\u7591 \u77F3\u4E2D\u85CF\u7389\u6709\u8AB0\u77E5 \u4E00\u671D\u826F\u5320\u5206\u660E\u5256 \u59CB\u89BA\u5B89\u7136\u78A7\u7389\u671F
guanyin.content.description.32=\u6B64\u4E43\u5256\u77F3\u898B\u7389\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u8457\u529B\u6210\u529F\u4E5F\u3002
guanyin.content.result.33=\u4E2D\u7C64
guanyin.content.poem.33=\u5167\u85CF\u7121\u50F9\u5BF6\u548C\u73CD \u5F97\u7389\u4F55\u9808\u5916\u754C\u5C0B \u4E0D\u5982\u7B49\u5F85\u9AD8\u4EBA\u8B58 \u5BEC\u5FC3\u7336\u4E14\u66F4\u5BEC\u5FC3
guanyin.content.description.33=\u6B64\u5366\u85CF\u7389\u5916\u8993\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5F85\u6642\u53EF\u4E5F\u3002
guanyin.content.result.34=\u4E2D\u7C64
guanyin.content.poem.34=\u884C\u85CF\u51FA\u5165\u79AE\u7FA9\u606D \u8A00\u5FC5\u5FE0\u826F\u4FE1\u5FC5\u8070 \u5FC3\u4E0D\u4E86\u7136\u4E14\u975C\u6F88 \u5149\u660E\u7D05\u65E5\u6B63\u7576\u7A7A
guanyin.content.description.34=\u6B64\u5366\u7D05\u65E5\u7576\u7A7A\u6B63\u7167\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u9042\u610F\u4E5F\u3002
guanyin.content.result.35=\u4E2D\u7C64
guanyin.content.poem.35=\u8863\u51A0\u91CD\u6574\u820A\u5BB6\u98A8 \u9053\u662F\u7121\u7AAE\u537B\u6709\u529F \u6383\u537B\u7576\u9014\u834A\u68D8\u523A \u4E09\u4EBA\u7D04\u8B70\u518D\u548C\u540C
guanyin.content.description.35=\u6B64\u5366\u8863\u51A0\u91CD\u6574\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5148\u96E3\u5F8C\u6613\u4E5F\u3002
guanyin.content.result.36=\u4E2D\u7C64
guanyin.content.poem.36=\u773C\u524D\u75C5\u8A1F\u4E0D\u9808\u6182 \u5BF6\u5730\u8CC7\u8CA1\u76E1\u53EF\u6C42 \u6070\u4F3C\u733F\u7334\u91D1\u9396\u812B \u81EA\u6B78\u5C71\u6D1E\u53BB\u4F86\u6E38
guanyin.content.description.36=\u6B64\u5366\u733F\u7334\u812B\u9396\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5148\u96E3\u5F8C\u6613\u4E5F\u3002
guanyin.content.result.37=\u4E2D\u7C64
guanyin.content.poem.37=\u6B32\u5F85\u8EAB\u5B89\u904B\u6CF0\u6642 \u98A8\u4E2D\u71C8\u71ED\u4E0D\u76F8\u5B9C \u4E0D\u5982\u6536\u62FE\u6DF1\u5802\u5750 \u5EB6\u514D\u5149\u7464\u975C\u8655\u660E
guanyin.content.description.37=\u6B64\u5366\u98A8\u6416\u71C8\u71ED\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u5E38\u5247\u5409\u4E5F\u3002
guanyin.content.result.38=\u4E0B\u7C3D
guanyin.content.poem.38=\u6708\u660E\u5929\u66F8\u975C\u8655\u671F \u5FFD\u906D\u96F2\u9727\u53C8\u660F\u8FF7 \u5BEC\u5FC3\u7948\u5F85\u96F2\u971E\u6563 \u6B64\u6642\u66F4\u6539\u597D\u65BD\u70BA
guanyin.content.description.38=\u6B64\u5366\u96F2\u9727\u906E\u6708\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u672A\u9042\u5B88\u820A\u4E5F\u3002
guanyin.content.result.39=\u4E0B\u7C3D
guanyin.content.poem.39=\u5929\u908A\u6D88\u606F\u5BE6\u96E3\u601D \u5207\u83AB\u591A\u5FC3\u671B\u5F37\u6C42 \u82E5\u628A\u77F3\u982D\u78E8\u4F5C\u93E1 \u66FE\u77E5\u6789\u8CBB\u5DF1\u5DE5\u592B
guanyin.content.description.39=\u6B64\u5366\u5B88\u5E38\u5B89\u975C\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u5DF1\u5247\u5409\u4E5F\u3002
guanyin.content.result.40=\u4E2D\u7C64
guanyin.content.poem.40=\u7D05\u8F2A\u897F\u589C\u5154\u6771\u6607 \u9670\u9577\u967D\u6D88\u767E\u4E8B\u4EA8 \u82E5\u662F\u5973\u4EBA\u5B9C\u671B\u7528 \u589E\u6DFB\u8CA1\u797F\u798F\u5176\u5FC3
guanyin.content.description.40=\u6B64\u5366\u9670\u9577\u967D\u6D88\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5148\u96E3\u5F8C\u6613\u4E5F\u3002
guanyin.content.result.41=\u4E2D\u7C64
guanyin.content.poem.41=\u7121\u9650\u597D\u8A00\u541B\u8A18\u53D6 \u537B\u70BA\u8A8D\u8CCA\u5C07\u4F5C\u5B50 \u83AB\u8CAA\u773C\u4E0B\u6709\u4E9B\u751C \u66F4\u616E\u4ED6\u5E74\u524D\u6A23\u770B
guanyin.content.description.41=\u6B64\u5366\u8A8D\u8CCA\u505A\u5B50\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u8A8D\u5047\u4F5C\u771F\u4E5F\u3002
guanyin.content.result.42=\u4E0A\u7C3D
guanyin.content.poem.42=\u541B\u7687\u8056\u5F8C\u7E3D\u70BA\u6069 \u5FA9\u5F85\u7948\u79B3\u7121\u640D\u589E \u4E00\u5207\u6709\u60C5\u7686\u53D7\u7528 \u4EBA\u9593\u5929\u4E0A\u5F97\u671F\u4EA8
guanyin.content.description.42=\u6B64\u5366\u5929\u5782\u6069\u6FA4\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6210\u5C31\u5927\u5409\u4E5F\u3002
guanyin.content.result.43=\u4E0A\u7C3D
guanyin.content.poem.43=\u5929\u5730\u8B8A\u901A\u842C\u7269\u5168 \u81EA\u69AE\u81EA\u990A\u81EA\u5B89\u7136 \u751F\u7F85\u842C\u8C61\u7686\u7CBE\u5F69 \u4E8B\u4E8B\u5982\u5FC3\u8B1D\u8056\u8CE2
guanyin.content.description.43=\u6B64\u5366\u5929\u5730\u4EA4\u6CF0\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5927\u5409\u7121\u5371\u4E5F\u3002
guanyin.content.result.44=\u4E2D\u7C64
guanyin.content.poem.44=\u68CB\u9022\u6575\u624B\u8457\u76F8\u5B9C \u9ED1\u767D\u76E4\u4E2D\u672A\u6C7A\u6642 \u7686\u56E0\u4E00\u8457\u77E5\u52DD\u6557 \u9808\u6559\u81EA\u6709\u597D\u63A8\u5B9C
guanyin.content.description.44=\u6B64\u5366\u68CB\u9022\u6575\u624B\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u7528\u6A5F\u95DC\u5247\u5409\u4E5F\u3002
guanyin.content.result.45=\u4E0A\u7C3D
guanyin.content.poem.45=\u6EAB\u67D4\u81EA\u53E4\u52DD\u525B\u5F37 \u7A4D\u5584\u4E4B\u9580\u5927\u5409\u660C \u82E5\u662F\u6709\u4EBA\u5360\u6B64\u5366 \u5B9B\u5982\u6B63\u6E34\u9047\u74CA\u6F3F
guanyin.content.description.45=\u6B64\u5366\u7A4D\u5584\u6EAB\u67D4\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u8CB4\u4EBA\u548C\u5408\u4E5F\u3002
guanyin.content.result.46=\u4E2D\u7C64
guanyin.content.poem.46=\u52F8\u541B\u8010\u5B88\u820A\u751F\u6DAF \u628A\u5B9A\u5FC3\u8178\u52FF\u8D77\u6B79 \u76F4\u5F85\u6709\u4EBA\u8F15\u8457\u529B \u67AF\u679D\u8001\u6A39\u5171\u518D\u958B
guanyin.content.description.46=\u6B64\u5366\u67AF\u6728\u751F\u82B1\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u81EA\u6709\u6210\u5C31\u4E5F\u3002
guanyin.content.result.47=\u4E0A\u7C3D
guanyin.content.poem.47=\u9326\u4E0A\u6DFB\u82B1\u8272\u6108\u9BAE \u904B\u4F86\u797F\u99AC\u559C\u96D9\u5168 \u6642\u4EBA\u83AB\u6068\u529F\u540D\u665A \u4E00\u8209\u767B\u79D1\u56DB\u6D77\u50B3
guanyin.content.description.47=\u6B64\u5366\u9326\u4E0A\u6DFB\u82B1\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5927\u5409\u5927\u5229\u4E5F\u3002
guanyin.content.result.48=\u4E2D\u7C64
guanyin.content.poem.48=\u9BE4\u9CE5\u79CB\u4F86\u5316\u4F5C\u9D6C \u597D\u6E38\u5FEB\u6A02\u559C\u98DB\u9A30 \u7FF1\u7FD4\u842C\u91CC\u96F2\u9704\u53BB \u4F59\u5916\u8AF8\u79BD\u7E3D\u4E0D\u80FD
guanyin.content.description.48=\u6B64\u5366\u9BE4\u9D6C\u8208\u8B8A\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6709\u8B8A\u52D5\u5927\u5409\u4E5F\u3002
guanyin.content.result.49=\u4E2D\u7C64
guanyin.content.poem.49=\u5929\u5BD2\u5730\u51CD\u6C34\u6210\u51B0 \u4F55\u9808\u8CAA\u541D\u53D6\u529F\u540D \u53EA\u597D\u5B88\u5DF1\u975C\u8655\u5750 \u5F85\u6642\u8208\u8B8A\u81EA\u7136\u660E
guanyin.content.description.49=\u6B64\u5366\u6C34\u7D50\u6210\u51B0\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u4E0D\u7528\u6789\u6C42\u4E5F\u3002
guanyin.content.result.50=\u4E2D\u7C64
guanyin.content.poem.50=\u4E94\u6E56\u56DB\u6D77\u4EFB\u541B\u884C \u9AD8\u639B\u5E06\u84EC\u81EA\u5728\u6490 \u82E5\u5F97\u9806\u98A8\u96A8\u5373\u81F3 \u6EFF\u8239\u5BF6\u8C9D\u559C\u5C64\u5C64
guanyin.content.description.50=\u6B64\u5366\u9806\u98A8\u6490\u8239\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u7686\u9806\u5927\u5409\u4E5F\u3002
guanyin.content.result.51=\u4E0A\u7C3D
guanyin.content.poem.51=\u590F\u65E5\u708E\u5929\u65E5\u6700\u9577 \u4EBA\u4EBA\u71B1\u6101\u60B6\u975E\u5E38 \u5929\u5730\u4E5F\u89E3\u548C\u4EBA\u610F \u85B0\u98A8\u62C2\u62C2\u81EA\u7136\u6DBC
guanyin.content.description.51=\u6B64\u5366\u4EBA\u4EBA\u6101\u71B1\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u96A8\u5FC3\u5F9E\u610F\u4E5F\u3002
guanyin.content.result.52=\u4E2D\u7C64
guanyin.content.poem.52=\u6C34\u4E2D\u6349\u6708\u8CBB\u529F\u592B \u8CBB\u76E1\u529F\u592B\u537B\u53C8\u7121 \u83AB\u8AAA\u9593\u8A00\u4E26\u4E82\u8A9E \u6789\u52DE\u5FC3\u529B\u5F37\u8EAB\u5B64
guanyin.content.description.52=\u6B64\u5366\u8CAA\u6C42\u8CBB\u529B\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u52DE\u5FC3\u8CBB\u529B\u4E5F\u3002
guanyin.content.result.53=\u4E2D\u7C64
guanyin.content.poem.53=\u5931\u610F\u53CD\u6210\u5F97\u610F\u6642 \u9F8D\u541F\u864E\u562F\u5169\u76F8\u5B9C \u9752\u5929\u81EA\u6709\u901A\u9704\u8DEF \u8A31\u6211\u529F\u540D\u518D\u6709\u671F
guanyin.content.description.53=\u6B64\u5366\u9F8D\u541F\u864E\u562F\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u9806\u610F\u6709\u671B\u4E5F\u3002
guanyin.content.result.54=\u4E0B\u7C3D
guanyin.content.poem.54=\u5922\u4E2D\u5F97\u5BF6\u9192\u4F86\u7121 \u81EA\u8B02\u5357\u5C71\u53EA\u662F\u92E4 \u82E5\u554F\u5A5A\u59FB\u4E26\u554F\u75C5 \u5225\u5C0B\u4FEE\u8DEF\u70BA\u76F8\u6276
guanyin.content.description.54=\u6B64\u5366\u5922\u4E2D\u5F97\u5BF6\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6789\u8CBB\u5FC3\u529B\u4E5F\u3002
guanyin.content.result.55=\u4E2D\u7C64
guanyin.content.poem.55=\u7236\u8CE2\u50B3\u5B50\u5B50\u50B3\u5B6B \u8863\u98DF\u8C50\u9686\u53EA\u9760\u5929 \u5802\u4E0A\u693F\u8431\u4EBA\u5FEB\u6A02 \u9951\u98EF\u6E34\u98F2\u56E0\u6642\u7720
guanyin.content.description.55=\u6B64\u5366\u63A5\u7AF9\u5F15\u6CC9\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u8B00\u671B\u5927\u5409\u4E5F\u3002
guanyin.content.result.56=\u4E2D\u7C64
guanyin.content.poem.56=\u7058\u5C0F\u77F3\u6EAA\u6D41\u6C34\u97FF \u6E05\u98A8\u660E\u6708\u8CB4\u4EBA\u5FD9 \u8DEF\u9808\u501F\u554F\u4F55\u65B9\u53BB \u83AB\u53D6\u6797\u4E2D\u82B1\u8349\u9999
guanyin.content.description.56=\u6B64\u5366\u8239\u884C\u5C0F\u7058\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6709\u8CB4\u4EBA\u52A9\u4E5F\u3002
guanyin.content.result.57=\u4E2D\u7C64
guanyin.content.poem.57=\u8AAA\u662F\u8AAA\u975E\u98A8\u904E\u8033 \u597D\u8863\u597D\u797F\u81EA\u7136\u8C50 \u541B\u83AB\u8A18\u53D6\u7576\u5E74\u4E8B \u6C5D\u610F\u9084\u5982\u6211\u610F\u540C
guanyin.content.description.57=\u6B64\u5366\u5B69\u5152\u898B\u6BCD\u89AA\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u8CB4\u4EBA\u5927\u5409\u4E5F\u3002
guanyin.content.result.58=\u4E2D\u7C64
guanyin.content.poem.58=\u76F4\u8A00\u8AAA\u8A71\u541B\u9808\u8A18 \u83AB\u5728\u4ED6\u9109\u6C42\u5225\u85DD \u5207\u9808\u5B88\u5DF1\u820A\u751F\u6DAF \u9664\u6B64\u5176\u9918\u90FD\u4E0D\u5229
guanyin.content.description.58=\u6B64\u5366\u5B88\u5E38\u5F85\u6642\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u820A\u5247\u5409\u4E5F\u3002
guanyin.content.result.59=\u4E2D\u7C64
guanyin.content.poem.59=\u76F4\u4E0A\u91CD\u6A13\u53BB\u85CF\u8EAB \u56DB\u570D\u834A\u68D8\u7E5E\u70BA\u6797 \u5929\u9AD8\u541B\u547D\u9577\u548C\u77ED \u5F97\u4E00\u756A\u6210\u5931\u4E8C\u4EBA
guanyin.content.description.59=\u6B64\u5366\u5B88\u820A\u96A8\u6642\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5F85\u6642\u5247\u5409\u4E5F\u3002
guanyin.content.result.60=\u4E0B\u7C3D
guanyin.content.poem.60=\u62B1\u85AA\u6551\u706B\u5927\u7686\u71C3 \u71D2\u904D\u4E09\u5343\u4EA6\u5FA9\u7136 \u82E5\u554F\u69AE\u83EF\u4E26\u51FA\u5165 \u4E0D\u5982\u6536\u62FE\u6789\u52DE\u5FC3
guanyin.content.description.60=\u6B64\u5366\u62B1\u85AA\u6551\u706B\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u4EA6\u81EA\u8B39\u9632\u4E5F\u3002
guanyin.content.result.61=\u4E2D\u7C64
guanyin.content.poem.61=\u65E5\u88E1\u541F\u8A69\u6708\u4E0B\u6B4C \u9022\u5834\u4F5C\u6232\u7B11\u5475\u5475 \u76F8\u9022\u6703\u9047\u96E3\u85CF\u907F \u559D\u5F69\u9F4A\u5531\u9023\u7406\u7F85
guanyin.content.description.61=\u6B64\u5366\u5B88\u820A\u96A8\u6642\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5F85\u6642\u5409\u5229\u4E5F\u3002
guanyin.content.result.62=\u4E2D\u7C64
guanyin.content.poem.62=\u6668\u660F\u5168\u8CF4\u4F5B\u6276\u6301 \u9808\u662F\u9022\u5371\u537B\u4E0D\u5371 \u82E5\u5F97\u8CB4\u4EBA\u76F8\u5F15\u8655 \u90A3\u6642\u8CA1\u5E1B\u4EA6\u76F8\u96A8
guanyin.content.description.62=\u6B64\u5366\u795E\u4F5B\u6697\u4F51\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5FCD\u8010\u5927\u5409\u4E5F\u3002
guanyin.content.result.63=\u4E2D\u7C64
guanyin.content.poem.63=\u6614\u65E5\u884C\u8239\u5931\u4E86\u91DD \u4ECA\u671D\u4F9D\u820A\u6D77\u4E2D\u5C0B \u82E5\u7136\u5C0B\u5F97\u539F\u91DD\u5728 \u4E5F\u8CBB\u5DE5\u592B\u4E5F\u8CBB\u5FC3
guanyin.content.description.63=\u6B64\u5366\u6D77\u4E2D\u5C0B\u91DD\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u8CBB\u5FC3\u52DE\u529B\u4E5F\u3002
guanyin.content.result.64=\u4E0B\u7C3D
guanyin.content.poem.64=\u6E38\u9B5A\u537B\u5728\u78A7\u6CE2\u6C60 \u649E\u906D\u7F85\u7DB2\u56DB\u908A\u570D \u601D\u91CF\u7121\u8A08\u7FFB\u8EAB\u51FA \u4E8B\u5230\u982D\u4F86\u60F9\u662F\u975E
guanyin.content.description.64=\u6B64\u5366\u9B5A\u906D\u7F85\u7DB2\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u4EA6\u5B9C\u63D0\u9632\u4E5F\u3002
guanyin.content.result.65=\u4E0B\u7C3D
guanyin.content.poem.65=\u773C\u524D\u6B61\u559C\u672A\u70BA\u6B61 \u4EA6\u4E0D\u5371\u6642\u4EA6\u4E0D\u5B89 \u5272\u8089\u6210\u7621\u70BA\u751A\u4E8B \u4E0D\u5982\u5B88\u820A\u5F85\u6642\u5149
guanyin.content.description.65=\u6B64\u5366\u5272\u8089\u6210\u7621\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u53EA\u5B9C\u5B88\u820A\u5F85\u6642\u3002
guanyin.content.result.66=\u4E0B\u7C3D
guanyin.content.poem.66=\u8DEF\u96AA\u99AC\u4E4F\u4EBA\u884C\u610F \u5931\u7FA4\u8ECD\u5352\u56F0\u76F8\u7576 \u7058\u9AD8\u98A8\u6D6A\u8239\u68F9\u7834 \u65E5\u66AE\u82B1\u6B98\u5929\u964D\u971C
guanyin.content.description.66=\u6B64\u5366\u8239\u7834\u4E0B\u7058\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u96AA\u963B\u63D0\u9632\u4E5F\u3002
guanyin.content.result.67=\u4E0A\u7C3D
guanyin.content.poem.67=\u4E00\u689D\u91D1\u7DDA\u79E4\u541B\u5FC3 \u7121\u6E1B\u7121\u589E\u7121\u91CD\u8F15 \u70BA\u4EBA\u5E73\u751F\u5FC3\u6B63\u76F4 \u6587\u7AE0\u5168\u5177\u85DD\u5149\u660E
guanyin.content.description.67=\u6B64\u5366\u5FC3\u5E73\u6B63\u76F4\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B89\u7A69\u7121\u51F6\u4E5F\u3002
guanyin.content.result.68=\u4E2D\u7C64
guanyin.content.poem.68=\u9580\u5EAD\u5409\u6176\u559C\u975E\u5E38 \u7A4D\u5584\u4E4B\u9580\u5927\u5409\u660C \u5A5A\u59FB\u7530\u8836\u8AF8\u4E8B\u9042 \u75C5\u9022\u5999\u85E5\u5373\u5B89\u5EB7
guanyin.content.description.68=\u6B64\u5366\u6625\u5922\u767E\u82B1\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u8CB4\u4EBA\u5927\u5409\u4E5F\u3002
guanyin.content.result.69=\u4E2D\u7C64
guanyin.content.poem.69=\u51AC\u4F86\u5DBA\u4E0A\u4E00\u679D\u6885 \u8449\u843D\u679D\u67AF\u7E3D\u4E0D\u6467 \u4F46\u5F97\u967D\u6625\u6084\u6025\u81F3 \u4F9D\u7136\u9084\u6211\u4F5C\u82B1\u9B41
guanyin.content.description.69=\u6B64\u5366\u6885\u82B1\u5360\u9B41\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B9C\u9072\u5247\u5409\u4E5F\u3002
guanyin.content.result.70=\u4E0B\u7C3D
guanyin.content.poem.70=\u671D\u671D\u6070\u4F3C\u63A1\u82B1\u8702 \u98DB\u51FA\u897F\u5357\u53C8\u8D70\u6771 \u6625\u76E1\u82B1\u6B98\u7121\u8993\u8655 \u6B64\u5FC3\u4E0D\u8B8A\u820A\u884C\u8E64
guanyin.content.description.70=\u6B64\u5366\u871C\u8702\u63A1\u82B1\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u52DE\u5FC3\u8CBB\u529B\u4E5F\u3002
guanyin.content.result.71=\u4E2D\u7C64
guanyin.content.poem.71=\u8AB0\u77E5\u84BC\u9F8D\u4E0B\u4E5D\u8862 \u5973\u5B50\u7576\u5E74\u5AC1\u4E8C\u592B \u81EA\u662F\u4E00\u5F13\u67B6\u5169\u7BAD \u6B32\u6050\u9F8D\u99AC\u4E0D\u5B89\u5C45
guanyin.content.description.71=\u6B64\u5366\u4E00\u5F13\u67B6\u5169\u7BAD\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u518D\u5408\u5247\u5409\u4E5F\u3002
guanyin.content.result.72=\u4E2D\u7C64
guanyin.content.poem.72=\u990A\u8702\u9808\u7528\u6C42\u4ED6\u871C \u53EA\u6015\u906D\u89F8\u5C3E\u4E0A\u91DD \u9808\u662F\u773C\u524D\u6709\u7570\u8DEF \u6697\u88E1\u6DF1\u5982\u834A\u68D8\u6797
guanyin.content.description.72=\u6B64\u5366\u7D50\u8702\u63A1\u871C\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u52DE\u5FC3\u8CBB\u529B\u4E5F\u3002
guanyin.content.result.73=\u4E0A\u7C3D
guanyin.content.poem.73=\u6625\u4F86\u96F7\u9707\u767E\u87F2\u9CF4 \u756A\u8EAB\u4E00\u8F49\u96E2\u6CE5\u4E2D \u59CB\u77E5\u51FA\u5165\u9084\u4F86\u5F80 \u4E00\u671D\u8B8A\u5316\u4FBF\u6210\u9F8D
guanyin.content.description.73=\u6B64\u5366\u96F7\u767C\u767E\u87F2\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u9047\u8CB4\u4EBA\u5409\u5146\u4E5F\u3002
guanyin.content.result.74=\u4E0B\u7C3D
guanyin.content.poem.74=\u4F3C\u9D60\u98DB\u4F86\u81EA\u5165\u7C60 \u6B32\u5F97\u7FFB\u8EAB\u537B\u4E0D\u901A \u5357\u5317\u6771\u897F\u90FD\u96E3\u51FA \u6B64\u5366\u8AA0\u6050\u6068\u7121\u7AAE
guanyin.content.description.74=\u6B64\u5366\u4F3C\u9D60\u6295\u6C34\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u591A\u865B\u5C11\u5BE6\u4E5F\u3002
guanyin.content.result.75=\u4E2D\u7C64
guanyin.content.poem.75=\u6070\u5982\u62B1\u864E\u904E\u9AD8\u5C71 \u6230\u6230\u5162\u5162\u81BD\u788E\u5BD2 \u4E0D\u89BA\u5FFD\u7136\u5F9E\u597D\u4E8B \u5207\u9808\u4FDD\u5B88\u4E00\u8EAB\u5B89
guanyin.content.description.75=\u6B64\u5366\u62B1\u864E\u904E\u5C71\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u96AA\u51F6\u9A5A\u6050\u4E5F\u3002
guanyin.content.result.76=\u4E2D\u7C64
guanyin.content.poem.76=\u9B5A\u9F8D\u6DF7\u96DC\u610F\u76F8\u540C \u8010\u5B88\u6DF1\u6F6D\u5F85\u904B\u901A \u4E0D\u89BA\u4E00\u671D\u982D\u8073\u51FA \u79B9\u9580\u4E00\u8DF3\u904E\u9F8D\u5BAE
guanyin.content.description.76=\u6B64\u5366\u9B5A\u9F8D\u672A\u8B8A\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5F85\u6642\u81F3\u53EF\u4E5F\u3002
guanyin.content.result.77=\u4E2D\u7C64
guanyin.content.poem.77=\u5922\u4E2D\u8AAA\u5F97\u662F\u591A\u8CA1 \u8072\u660E\u96F2\u5916\u7E3D\u865B\u4F86 \u6C34\u9060\u5C71\u9059\u96E3\u4FE1\u5BE6 \u8CB4\u4EBA\u6307\u9EDE\u7B11\u984F\u958B
guanyin.content.description.77=\u6B64\u5366\u5922\u4E2D\u5F97\u5BF6\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u865B\u591A\u5C11\u5BE6\u4E5F\u3002
guanyin.content.result.78=\u4E0A\u7C3D
guanyin.content.poem.78=\u51B7\u6C34\u672A\u71D2\u767D\u6CB8\u6E6F \u4E0D\u5BD2\u4E0D\u71B1\u6709\u6EAB\u6DBC \u8981\u884C\u5929\u4E0B\u7121\u96E3\u4E8B \u552F\u6709\u8EAB\u4E2D\u767E\u85DD\u5F37
guanyin.content.description.78=\u6B64\u5366\u5E73\u5584\u7528\u4E8B\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5E73\u7A69\u5927\u5409\u4E5F\u3002
guanyin.content.result.79=\u4E2D\u7C64
guanyin.content.poem.79=\u865B\u7A7A\u7D50\u9858\u4FDD\u5E73\u5B89 \u4FDD\u5F97\u8EAB\u5B89\u9858\u4E0D\u9084 \u83AB\u5FD8\u795E\u8056\u5B9C\u9084\u4E86 \u8C48\u77E5\u795E\u8A9E\u83AB\u8F15\u6162
guanyin.content.description.79=\u6B64\u5366\u4FE1\u5BE6\u83AB\u4FE1\u865B\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u820A\u4E4B\u5146\u4E5F\u3002
guanyin.content.result.80=\u4E0A\u7C3D
guanyin.content.poem.80=\u771F\u4E0A\u4ED9\u5DD6\u8981\u5B78\u4ED9 \u8C48\u77E5\u4E00\u65E6\u5E1D\u738B\u5BA3 \u9752\u5929\u65E5\u6708\u5E38\u660E\u7167 \u5FC3\u6B63\u8072\u540D\u56DB\u6D77\u50B3
guanyin.content.description.80=\u6B64\u5366\u8CB4\u4EBA\u63A5\u5F15\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u548C\u5408\u5927\u5409\u4E5F\u3002
guanyin.content.result.81=\u4E0A\u7C3D
guanyin.content.poem.81=\u68A7\u6850\u8449\u843D\u79CB\u5C07\u66AE \u884C\u5BA2\u6B78\u7A0B\u53BB\u4F3C\u96F2 \u8B1D\u5F97\u5929\u516C\u9AD8\u8457\u529B \u9806\u98A8\u8239\u8F09\u5BF6\u73CD\u6B78
guanyin.content.description.81=\u6B64\u5366\u68A7\u6850\u843D\u8449\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5148\u51F6\u5F8C\u5409\u4E5F\u3002
guanyin.content.result.82=\u4E2D\u7C64
guanyin.content.poem.82=\u708E\u708E\u70C8\u706B\u7130\u9023\u5929 \u7130\u88E1\u9084\u751F\u4E00\u6735\u84EE \u5230\u5E95\u5F97\u6210\u7D42\u4E0D\u5BB3 \u4F9D\u7136\u751F\u8449\u9577\u6839\u679D
guanyin.content.description.82=\u6B64\u5366\u706B\u88E1\u751F\u84EE\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u4F3C\u96AA\u975E\u96AA\u4E5F\u3002
guanyin.content.result.83=\u4E2D\u7C64
guanyin.content.poem.83=\u8B6C\u5982\u521D\u4E09\u56DB\u4E94\u7F3A \u534A\u7121\u534A\u6709\u672A\u5713\u5168 \u7B49\u5F85\u5341\u4E94\u826F\u5BB5\u591C \u5230\u8655\u5149\u660E\u5230\u8655\u5713
guanyin.content.description.83=\u6B64\u5366\u6708\u7F3A\u672A\u5713\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5019\u6642\u5247\u5409\u4E5F\u3002
guanyin.content.result.84=\u4E0B\u7C3D
guanyin.content.poem.84=\u56E0\u540D\u55AA\u5FB7\u5982\u4F55\u4E8B \u537B\u6050\u5409\u4E2D\u8B8A\u5316\u51F6 \u9152\u9189\u4E0D\u77E5\u4F55\u8655\u53BB \u9752\u677E\u5F71\u88E1\u5922\u6726\u6727
guanyin.content.description.84=\u6B64\u5366\u5BD2\u9B5A\u96E2\u6C34\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u4E0D\u53EF\u79FB\u52D5\u4E5F\u3002
guanyin.content.result.85=\u4E2D\u7C64
guanyin.content.poem.85=\u96F2\u958B\u9727\u7F69\u5C71\u524D\u8DEF \u842C\u7269\u5713\u4E2D\u6708\u518D\u5713 \u82E5\u5F97\u8A69\u66F8\u6C89\u5922\u9192 \u8CB4\u4EBA\u6307\u5F15\u6B65\u5929\u53F0
guanyin.content.description.85=\u6B64\u5366\u6625\u76E1\u82B1\u958B\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u4E3B\u5F8C\u6539\u8B8A\u4E5F\u3002
guanyin.content.result.86=\u4E0A\u7C3D
guanyin.content.poem.86=\u6625\u4F86\u82B1\u767C\u6620\u967D\u53F0 \u842C\u91CC\u8ECA\u4F86\u9032\u5BF6\u8CA1 \u82E5\u5F97\u79B9\u9580\u4E09\u7D1A\u6D6A \u6070\u5982\u5E73\u5730\u4E00\u8072\u96F7
guanyin.content.description.86=\u6B64\u5366\u4E0A\u671D\u898B\u5E1D\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5927\u5409\u5927\u5229\u4E5F\u3002
guanyin.content.result.87=\u4E2D\u7C64
guanyin.content.poem.87=\u4EBA\u884C\u534A\u9818\u65E5\u929C\u5C71 \u5CFB\u5DBA\u5D16\u5DD6\u672A\u53EF\u5B89 \u4EF0\u671B\u4E0A\u5929\u70BA\u8B77\u4F51 \u6B64\u8EAB\u7336\u5728\u592A\u5E73\u9593
guanyin.content.description.87=\u6B64\u5366\u6DD8\u6C99\u898B\u91D1\u4EBA\u8655\u96AA\u5883\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u6709\u8CB4\u4EBA\u4E4B\u5146\u4E5F\u3002
guanyin.content.result.88=\u4E2D\u7C64
guanyin.content.poem.88=\u6728\u70BA\u4E00\u864E\u5728\u7576\u9580 \u9808\u662F\u6709\u5A01\u4E0D\u5BB3\u4EBA \u5206\u660E\u8AAA\u662F\u7121\u9632\u4E8B \u6182\u60F1\u9072\u7591\u6050\u9A5A\u5FC3
guanyin.content.description.88=\u6B64\u5366\u6728\u864E\u6709\u5A01\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u865B\u9A5A\u5C11\u5BE6\u4E5F\u3002
guanyin.content.result.89=\u4E0A\u7C3D
guanyin.content.poem.89=\u51FA\u5165\u71DF\u8B00\u5927\u5409\u660C \u4F3C\u7389\u7121\u6687\u77F3\u88E1\u85CF \u82E5\u5F97\u8CB4\u4EBA\u4F86\u6307\u5F15 \u65AF\u6642\u5F97\u5BF6\u559C\u98A8\u5149
guanyin.content.description.89=\u6B64\u5366\u77F3\u85CF\u73CD\u5BF6\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u7A31\u5FC3\u5927\u5409\u4E5F\u3002
guanyin.content.result.90=\u4E0A\u7C3D
guanyin.content.poem.90=\u5FFD\u7136\u4E00\u4FE1\u5411\u5929\u98DB \u6CF0\u5C71\u5BF6\u8C9D\u6EFF\u8239\u6B78 \u82E5\u554F\u8DEF\u9014\u6210\u597D\u4E8B \u524D\u982D\u4ECD\u6709\u8CB4\u4EBA\u63A8
guanyin.content.description.90=\u6B64\u5366\u529F\u540D\u6210\u5C31\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B9C\u9032\u5927\u5409\u4E5F\u3002
guanyin.content.result.91=\u4E2D\u7C64
guanyin.content.poem.91=\u597D\u5C55\u6101\u7709\u51FA\u773E\u4F86 \u524D\u9014\u6539\u8B8A\u559C\u591A\u8CA1 \u4E00\u689D\u5927\u8DEF\u5982\u5929\u95CA \u51E1\u6709\u65BD\u8CA1\u76E1\u66A2\u61F7
guanyin.content.description.91=\u6B64\u5366\u524D\u9014\u986F\u904B\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u901A\u6CF0\u5927\u5409\u4E5F\u3002
guanyin.content.result.92=\u4E0A\u7C3D
guanyin.content.poem.92=\u81EA\u5E7C\u70BA\u5546\u4EFB\u8A2D\u8B00 \u8CA1\u797F\u76C8\u8C50\u4E0D\u7528\u6C42 \u82E5\u662F\u96D9\u8EAB\u8B00\u671B\u4E8B \u79C0\u624D\u51FA\u53BB\u72C0\u5143\u56DE
guanyin.content.description.92=\u6B64\u5366\u81EA\u5C0F\u70BA\u5546\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u52E4\u5109\u7121\u6182\u4E5F\u3002
guanyin.content.result.93=\u4E2D\u7C64
guanyin.content.poem.93=\u9E1E\u9CF3\u7FD4\u6BDB\u96E8\u6DCB\u6F13 \u7576\u6642\u537B\u88AB\u96C0\u5152\u6B3A \u7D42\u6559\u4E00\u65E5\u96F2\u958B\u9054 \u4F9D\u820A\u9084\u541B\u6574\u7FBD\u8863
guanyin.content.description.93=\u6B64\u5366\u9E1E\u9CF3\u88AB\u96E8\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5F85\u6642\u5927\u5229\u4E5F\u3002
guanyin.content.result.94=\u4E0B\u7C3D
guanyin.content.poem.94=\u541B\u5B50\u83AB\u9AD4\u5C0F\u4EBA\u70BA \u4E8B\u82E5\u5DEE\u6C60\u5404\u662F\u975E \u7434\u9CF4\u9808\u7528\u77E5\u97F3\u807D \u5B88\u5E38\u5B89\u975C\u5F97\u4F9D\u7A00
guanyin.content.description.94=\u6B64\u5366\u8981\u9022\u77E5\u5DF1\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u5E38\u5247\u5409\u4E5F\u3002
guanyin.content.result.95=\u4E2D\u7C64
guanyin.content.poem.95=\u5FD7\u6C23\u529F\u696D\u5728\u671D\u671D \u4ECA\u5C07\u9152\u8272\u4E0D\u52DD\u9952 \u82E5\u898B\u91D1\u96DE\u5831\u541B\u8A9E \u9322\u8CA1\u798F\u797F\u8207\u541B\u62DB
guanyin.content.description.95=\u6B64\u5366\u5FD7\u6C23\u529F\u540D\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B88\u5E38\u5927\u5409\u4E5F\u3002
guanyin.content.result.96=\u4E0A\u7C3D
guanyin.content.poem.96=\u5DCD\u5DCD\u5BF6\u5854\u4E0D\u5C0B\u5E38 \u516B\u9762\u73B2\u74CF\u76E1\u653E\u5149 \u52F8\u541B\u7ACB\u5FD7\u52E4\u9802\u79AE \u4F5C\u5584\u84BC\u5929\u964D\u798F\u7965
guanyin.content.description.96=\u6B64\u5366\u798F\u5FB7\u73FE\u8EAB\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5927\u5409\u5927\u5229\u4E5F\u3002
guanyin.content.result.97=\u4E2D\u7C64
guanyin.content.poem.97=\u7576\u98A8\u9EDE\u71ED\u7A7A\u758F\u5F71 \u604D\u60DA\u92EA\u6210\u93E1\u88E1\u82B1 \u7E8D\u7E8D\u6CB3\u5C71\u5F85\u6536\u62FE \u600E\u77E5\u53EA\u662F\u5E7B\u6D6E\u69CE
guanyin.content.description.97=\u6B64\u5366\u7576\u98A8\u9EDE\u71ED\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u865B\u540D\u5C11\u5229\u4E5F\u3002
guanyin.content.result.98=\u4E0B\u7C3D
guanyin.content.poem.98=\u51FA\u5165\u6C42\u8B00\u4E8B\u5B9C\u9072 \u53EA\u6050\u9592\u6101\u60F9\u662F\u975E \u5982\u9CE5\u98DB\u5165\u7F85\u7DB2\u88E1 \u76F8\u9022\u80FD\u6709\u5E7E\u591A\u6642
guanyin.content.description.98=\u6B64\u5366\u5B88\u820A\u96A8\u7DE3\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u4E0D\u5982\u610F\u4E3B\u51F6\u4E5F\u3002
guanyin.content.result.99=\u4E0B\u7C3D
guanyin.content.poem.99=\u52D2\u99AC\u6301\u97AD\u76F4\u904E\u4F86 \u534A\u6709\u6182\u5371\u534A\u6709\u707D \u6070\u4F3C\u906D\u706B\u711A\u71D2\u5C4B \u5929\u964D\u6642\u96E8\u8569\u6210\u7070
guanyin.content.description.99=\u6B64\u5366\u534A\u6182\u534A\u559C\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u53EA\u5B9C\u884C\u5584\u4E5F\u3002
guanyin.content.result.100=\u4E0B\u7C3D
guanyin.content.poem.100=\u4F5B\u795E\u9748\u901A\u8207\u541B\u77E5 \u7661\u4EBA\u8AAA\u4E8B\u8F49\u660F\u8FF7 \u8001\u4EBA\u6C42\u5F97\u9748\u7C3D\u53BB \u4E0D\u5982\u5B88\u820A\u5F85\u6642\u4F86
guanyin.content.description.100=\u6B64\u5366\u5B88\u5E38\u52FF\u52D5\u4E4B\u8C61\uFF0C\u51E1\u4E8B\u5B9C\u5F85\u6642\u5409\u4E5F\u3002