wongtaisinstick.title.1=\u7B2C1\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u59DC\u516C\u5C01\u76F8
wongtaisinstick.description.1=\u5468\u671D\u8208\u570B\u529F\u81E3\u3002\u59DC\u592A\u516C\u53C8\u540D\u5C1A\u3002\u7576\u6642\u9F8D\u864E\u5F97\u98A8\u96F2\u6703\u5408\u3002\u5247\u9F8D\u98DB\u5230\u4E0A\u5929\u53BB\u3002\u63DA\u63DA\u5FEB\u6A02\u3002\u5373\u7464\u6C60\u4ED9\u5BB6\u5730\u65B9\u3002\u4EA6\u53EF\u5230\u77E3\u3002\u6B64\u662F\u69AE\u83EF\u767C\u9054\u4E4B\u8C61\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5B9A\u767E\u4E8B\u5982\u610F\u3002\u771F\u7B2C\u4E00\u679D\u4E0A\u7C3D\u4E5F\u3002
wongtaisinstick.poem.1=\u9748\u7C64\u6C42\u5F97\u7B2C\u4E00\u679D\u3002\u9F8D\u864E\u98A8\u96F2\u969B\u6703\u6642\u3002\u4E00\u65E6\u51CC\u9704\u63DA\u81EA\u6A02\u3002\u4EFB\u541B\u4F86\u5F80\u8D74\u7464\u6C60\u3002

wongtaisinstick.title.2=\u7B2C2\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u9053\u771F\u8AA4\u5165\u6843\u6E90
wongtaisinstick.description.2=\u67AF\u6728\u9047\u6625\u5929\u800C\u767C\u751F\u3002\u82B1\u9999\u8449\u8302\u8774\u8776\u983B\u4F86\u3002\u6843\u6E90\u4E43\u4ED9\u5BB6\u5730\u65B9\u3002\u5176\u6843\u82B1\u958B\u5F97\u5343\u7D05\u842C\u7D2B\u3002\u6642\u738B\u9053\u771F\u8247\u6490\u5165\u6B64\u6C34\u904A\u73A9\u3002\u6B64\u7E41\u83EF\u5FEB\u6A02\u4E4B\u666F\u8C61\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5FC5\u6709\u610F\u5916\u5947\u9022\u3002\u6975\u751A\u5FEB\u6D3B\u77E3\u3002\u4F46\u53C8\u53EF\u4EE5\u7121\u5FC3\u5F97\u4E4B\u3002\u4E0D\u53EF\u8457\u610F\u4EE5\u6C42\u4E4B\u8033\u3002\u6B64\u7C3D\u6709\u5409\u800C\u7121\u51F6\u3002\u8B00\u4E8B\u9806\u9042\u3002
wongtaisinstick.poem.2=\u67AF\u6728\u9022\u6625\u76E1\u767C\u65B0\u3002\u82B1\u9999\u8449\u8302\u8776\u4F86\u983B\u3002\u6843\u6E90\u7AF6\u9B25\u5343\u7D05\u7D2B\u3002\u4E00\u8449\u6F01\u821F\u8AA4\u5165\u6D25\u3002

wongtaisinstick.title.3=\u7B2C3\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9B6F\u73ED\u958B\u5C71
wongtaisinstick.description.3=\u725B\u5C71\u4E4B\u6728\u5E38\u7F8E\u3002\u57F7\u65A7\u982D\u4E4B\u4EBA\u3002\u76E1\u65AC\u4F10\u4E4B\u3002\u96D6\u6709\u5927\u6750\u6599\u3002\u4EA6\u7121\u8DB3\u7528\u3002\u56E0\u6B64\u6728\u4E0D\u5408\u898F\u77E9\u3002\u96E3\u4EE5\u70BA\u505A\u8247\u4E4B\u7528\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5B9C\u5C07\u4E00\u5207\u4E0D\u826F\u55DC\u597D\u3002\u5747\u8981\u7BC0\u6212\u3002\u52FF\u70BA\u5C0F\u4EBA\u653B\u4F10\u5176\u77ED\u8655\u3002\u8981\u5FAA\u898F\u8E48\u77E9\u3002\u4ECA\u6240\u884C\u4E0D\u5584\u3002\u4E0D\u4F9D\u898F\u77E9\u3002\u7D42\u6B78\u7121\u7528\u3002\u771F\u53EF\u60DC\u77E3\u3002\u6B64\u5409\u4E2D\u800C\u6709\u51F6\u3002\u51E1\u5F97\u6B64\u7C3D\u3002\u9808\u8981\u9632\u7BC4\u5C0F\u4EBA\u4FB5\u5BB3\u3002
wongtaisinstick.poem.3=\u725B\u5C71\u4E4B\u6728\u7686\u5E38\u7F8E\u3002\u7368\u60DC\u65A7\u5DE5\u76E1\u4F10\u4ED6\u3002\u5927\u5668\u5927\u6750\u7121\u8DB3\u7528\u3002\u898F\u77E9\u4E0D\u6E96\u600E\u70BA\u69CE\u3002

wongtaisinstick.title.4=\u7B2C4\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8463\u6C38\u9047\u4ED9
wongtaisinstick.description.4=\u71D5\u6559\u71D5\u5B50\u5B78\u8B1B\u8A71\u3002\u5728\u7C37\u53E3\u5C0D\u8A9E\u3002\u5F80\u4F86\u98DB\u821E\u3002\u4EA6\u4E00\u6A02\u4E5F\u3002\u4F46\u5F80\u800C\u5FA9\u4F86\u3002\u4F4E\u800C\u5FA9\u8D77\u3002\u4F3C\u7121\u5B9A\u666F\u8C61\u3002\u7136\u5E73\u7A69\u800C\u7121\u7919\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u4EA6\u4E0D\u5B9C\u6182\u5FC3\u4E5F\u3002\u4F46\u8981\u9632\u662F\u975E\u53E3\u820C\u3002
wongtaisinstick.poem.4=\u8ABF\u96DB\u7D2B\u71D5\u5728\u7C37\u524D\u3002\u5C0D\u8A9E\u5462\u5583\u8FD1\u5348\u5929\u3002\u6216\u5F80\u6216\u4F86\u4F4E\u5FA9\u8D77\u3002\u6709\u6642\u526A\u7834\u7DA0\u694A\u7159\u3002

wongtaisinstick.title.5=\u7B2C5\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u97D3\u592B\u4EBA\u60DC\u82B1
wongtaisinstick.description.5=\u72C2\u98A8\u592A\u6025\u3002\u5439\u5F97\u842C\u82B1\u50BE\u5074\u3002\u6B64\u9A5A\u96AA\u4E4B\u8C61\u4E5F\u3002\u5E78\u6709\u611B\u60DC\u82B1\u8005\u3002\u57F9\u56DE\u6839\u672C\u800C\u82B1\u5FA9\u751F\u3002\u6B64\u4E43\u6709\u8CB4\u4EBA\u6276\u52A9\u4E4B\u8C61\u4E5F\u3002\u8AD6\u6B64\u7C3D\u3002\u96AA\u4E2D\u800C\u6709\u6551\u3002\u4F46\u9808\u8981\u81EA\u5DF1\u7ACB\u5373\u8981\u4FEE\u5584\u3002\u6709\u4EE5\u611F\u52D5\u4EBA\u5FC3\u3002\u4ED6\u4EBA\u65B9\u6551\u4E8E\u5DF1\u3002\u800C\u5316\u51F6\u70BA\u5409\u4E5F\u3002\u6709\u4E00\u5E78\u5B57\u3002\u4E0D\u6613\u5F97\u6B64\u4EBA\u4E5F\u3002\u800C\u51F6\u4E2D\u6709\u5409\u4E4B\u7C3D\u3002\u8981\u9632\u5C0F\u4EBA\u4E4B\u662F\u975E\u53E3\u820C\u3002
wongtaisinstick.poem.5=\u6771\u5712\u6628\u591C\u72C2\u98A8\u6025\u3002\u842C\u7D2B\u5343\u7D05\u4EA6\u76E1\u50BE\u3002\u5E78\u6709\u60DC\u82B1\u4EBA\u65E9\u8D77\u3002\u57F9\u56DE\u6839\u672C\u5FA9\u683D\u751F\u3002

wongtaisinstick.title.6=\u7B2C6\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u52C3\u904A\u6ED5\u738B\u95A3
wongtaisinstick.description.6=\u6649\u671D\u6642\u4EE3\u3002\u66F8\u6CD5\u540D\u5BB6\u3002\u59D3\u738B\u540D\u7FB2\u4E4B\u3002\u7576\u6642\u5728\u842C\u91CC\u56DE\u5BB6\u3002\u5E38\u6642\u5439\u7C2B\u5F48\u7434\u98F2\u9152\u3002\u8A31\u591A\u670B\u53CB\u8AC7\u98A8\u8AAA\u6708\u3002\u5FC3\u60C5\u6B61\u6B23\u3002\u5FEB\u6A02\u4E4B\u6975\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u767E\u4E8B\u7686\u5409\u3002
wongtaisinstick.poem.6=\u4E00\u7247\u5B64\u5E06\u842C\u91CC\u56DE\u3002\u7BA1\u7D43\u5614\u555E\u4E14\u505C\u676F\u3002\u5982\u96F2\u52DD\u53CB\u8AC7\u98A8\u6708\u3002\u66A2\u6558\u5E7D\u60C5\u6975\u6A02\u54C9\u3002

wongtaisinstick.title.7=\u7B2C7\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u4EC1\u8CB4\u6B78\u5BB6
wongtaisinstick.description.7=\u5510\u671D\u6642\u4EE3\u3002\u859B\u4EC1\u8CB4\u5F81\u6771\u3002\u5F97\u52DD\u56DE\u671D\u3002\u5C01\u738B\u800C\u6B78\u5BB6\u3002\u7576\u6642\u79CB\u5C07\u51B7\u3002\u96C1\u5357\u98DB\u3002\u7D05\u8449\u51CB\u8B1D\u3002\u4EBA\u6D17\u5BD2\u8863\u3002\u6B64\u79CB\u5929\u51B7\u843D\u4E4B\u666F\u8C61\u3002\u96D6\u7121\u9632\u7919\u4E4B\u8655\u3002\u4EA6\u7121\u5FEB\u6D3B\u4E4B\u6C23\u4E5F\u3002\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u5B9C\u614E\u3002\u9810\u9632\u5247\u5E73\u5B89\u77E3\u3002
wongtaisinstick.poem.7=\u79CB\u4F86\u5F81\u96C1\u5411\u5357\u6B78\u3002\u7D05\u8449\u7D1B\u7D1B\u6EFF\u9662\u98DB\u3002\u78AA\u6417\u57CE\u982D\u8072\u5207\u8033\u3002\u6C5F\u6953\u5982\u706B\u5728\u6F01\u78EF\u3002

wongtaisinstick.title.8=\u7B2C8\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5D14\u5B50\u5F12\u9F4A\u541B
wongtaisinstick.description.8=\u9D72\u6709\u5DE2\u800C\u70BA\u9CE9\u6240\u722D\u596A\u3002\u5169\u5BB6\u4E0D\u8212\u66A2\u3002\u5C71\u6709\u677E\u6A39\u800C\u88AB\u7C50\u7C6E\u3002\u9031\u8EAB\u727D\u7E8F\u3002\u7B49\u65BC\u4EBA\u800C\u88AB\u4EBA\u6B3A\u51CC\u3002\u5373\u4F9D\u9644\u65BC\u4EBA\u4E4B\u8C61\u3002\u5982\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u5B9C\u96B1\u5FCD\u3002\u52FF\u5F37\u722D\u596A\u53D6\u3002\u8AA0\u6050\u70BA\u662F\u975E\u800C\u62D6\u7D2F\u3002\u96E3\u4EE5\u89E3\u812B\u3002\u8981\u4F9D\u9644\u65BC\u4EBA\u4E5F\u3002\u6B64\u4E43\u51F6\u591A\u800C\u5409\u5C11\u4E4B\u8C61\u3002\u5B9C\u9632\u5C0F\u4EBA\u53E3\u820C\u3002\u5B9C\u5728\u793E\u738B\u58C7\u4E0B\u4F5C\u798F\u3002\u796D\u6731\u96C0\u65B9\u5409\u3002
wongtaisinstick.poem.8=\u9CF4\u9CE9\u722D\u596A\u9D72\u5DE2\u5C45\u3002\u8CD3\u4E3B\u53C3\u5DEE\u610F\u4E0D\u8212\u3002\u6EFF\u5DBA\u55AC\u677E\u863F\u8526\u9644\u3002\u4E14\u731C\u8A69\u8A9E\u662F\u4F55\u5982\u3002

wongtaisinstick.title.9=\u7B2C9\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9676\u6DF5\u660E\u8CDE\u83CA
wongtaisinstick.description.9=\u660E\u6708\u6E05\u98A8\u3002\u6795\u84C6\u6DBC\u723D\u3002\u9676\u6DF5\u660E\u6703\u96C6\u8A31\u591A\u670B\u53CB\u4F86\u8CDE\u83CA\u82B1\u3002\u5F48\u7434\u8207\u5531\u6B4C\u98F2\u9152\u3002\u6B64\u4E43\u5FEB\u6D3B\u4E4B\u666F\u8C61\u4E5F\u3002\u5982\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u6240\u8B00\u5404\u4E8B\u5747\u7686\u9806\u9042\u3002\u7121\u5F80\u800C\u4E0D\u5229\u77E3\u3002
wongtaisinstick.poem.9=\u7464\u7434\u4E00\u66F2\u594F\u65B0\u8154\u3002\u660E\u6708\u6E05\u98A8\u6795\u7C1F\u6DBC\u3002\u54B8\u96C6\u5609\u8CD3\u540C\u8CDE\u83CA\u3002\u6216\u6B4C\u6216\u821E\u6216\u98DB\u89F4\u3002

wongtaisinstick.title.10=\u7B2C10\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8607\u79E6\u4E0D\u7B2C
wongtaisinstick.description.10=\u6230\u570B\u6642\u4EE3\u8607\u6625\u3002\u5C62\u8A66\u4E0D\u7B2C\u3002\u4ECD\u7136\u4E0D\u5C48\u4E0D\u6493\u3002\u5352\u70BA\u516D\u570B\u4E4B\u5BB0\u76F8\u3002\u6709\u5982\u6708\u93E1\u639B\u5929\u4E2D\u3002\u5076\u88AB\u6D6E\u96F2\u91CD\u91CD\u906E\u84CB\u3002 \u6B64\u66AB\u6642\u8F15\u8F15\u906D\u52AB\u4E4B\u8C61\u3002\u8981\u4EBA\u501F\u6211\u4EE5\u98A8\u5439\u6563\u6D6E\u96F2\u3002\u800C\u73FE\u4E0B\u672A\u77E5\u4F55\u4EBA\u53EF\u501F\u3002\u662F\u672A\u5F97\u8CB4\u4EBA\u6276\u52A9\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u7576\u96B1\u5FCD\u5F85\u6642\u3002\u4E0D\u53EF\u5984\u52D5\u3002\u9632\u907F\u5C0F\u4EBA\u53E3\u820C\u3002\u4E0D\u4E45\u5373\u6709\u8CB4\u4EBA\u76F8\u6276\u3002\u6D88\u6B64\u5C0F\u52AB\u4E5F\u3002\u6B64\u4E43\u5409\u4E2D\u5FAE\u6709\u51F6\u4E4B\u7C3D\u3002
wongtaisinstick.poem.10=\u4E00\u8F2A\u6708\u93E1\u639B\u7A7A\u4E2D\u3002\u5076\u88AB\u6D6E\u96F2\u969C\u758A\u91CD\u3002\u7389\u5323\u4F55\u6642\u5149\u6C23\u5410\u3002\u8AB0\u4EBA\u501F\u6211\u4E00\u72C2\u98A8\u3002

wongtaisinstick.title.11=\u7B2C11\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6F22\u6587\u5E1D\u8CDE\u67F3
wongtaisinstick.description.11=\u6F22\u6587\u5E1D\u751F\u5E73\u6700\u70BA\u9177\u611B\u694A\u67F3\u3002\u6BCF\u65E5\u5728\u65BC\u653F\u6687\u6642\u3002\u53CA\u694A\u67F3\u5782\u5824\u4E4B\u6642\u3002\u65E5\u4E2D\u5E38\u5E38\u4E09\u8D77\u4E09\u7720\u3002\u4EE5\u6B23\u8CDE\u5176\u79C0\u8302\u666F \u8272\u3002\u84CB\u694A\u67F3\u6709\u6642\u5782\u6709\u6642\u8D77\u3002\u4E14\u6709\u71D5\u5B50\u5F80\u4F86\u3002\u98DB\u821E\u5176\u9593\u3002\u8FCE\u98A8\u6416\u52D5\u3002\u666F\u8272\u6021\u4EBA\u3002\u6B64\u4E43\u5FC3\u6B61\u5FEB\u6A02\u4E4B\u666F\u8C61\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u6C42\u8B00\u9806\u9042\u3002\u4E8B\u4E8B\u7686\u5409\u3002
wongtaisinstick.poem.11=\u694A\u67F3\u5782\u5824\u9396\u7DA0\u7159\u3002\u65E5\u9577\u4E09\u8D77\u53C8\u4E09\u7720\u3002\u5F80\u4F86\u7D2B\u71D5\u7D1B\u98DB\u821E\u3002\u5B1D\u5A1C\u8FCE\u98A8\u5029\u6211\u6190\u3002

wongtaisinstick.title.12=\u7B2C12\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u592A\u767D\u6488\u6708
wongtaisinstick.description.12=\u6D77\u4E2D\u8703\u86E4\u3002\u5410\u6C23\u5982\u6A13\u3002\u9AD8\u63A5\u5230\u5929\u3002\u4E00\u6709\u98A8\u4F86\u4FBF\u5439\u6563\u77E3\u3002\u96D6\u6563\u800C\u5FA9\u805A\u3002\u4EA6\u5982\u7159\u4E4B\u6D6E\u3002\u4E0D\u80FD\u9577\u4E45\u4E5F\u3002\u6B64\u4E43 \u4E00\u7247\u865B\u8C61\u3002\u773C\u524D\u96D6\u597D\u3002\u5BE6\u7121\u6B78\u7D50\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u7576\u884C\u5584\u4EE5\u70BA\u6839\u672C\u3002\u5247\u53EF\u5805\u7A69\u9577\u4E45\u3002\u4E8B\u4E8B\u4E0D\u88AB\u4EBA\u5439\u6563\u77E3\u3002\u6B64\u7C3D\u51F6\u591A\u5409\u5C11\u3002\u8981\u9632\u5C0F\u4EBA\u53E3\u820C\u3002\u5B9C\u5728\u7576\u5929\u4F5C\u798F\u5409\u3002
wongtaisinstick.poem.12=\u8703\u6A13\u6D77\u5E02\u5E7B\u7121\u908A\u3002\u842C\u4E08\u64CE\u7A7A\u63A5\u4E0A\u5929\u3002\u6216\u88AB\u72C2\u98A8\u5FFD\u5439\u6563\u3002\u6709\u6642\u4ECD\u805A\u7D50\u9752\u7159\u3002

wongtaisinstick.title.13=\u7B2C13\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B5F\u6D69\u7136\u5C0B\u6885
wongtaisinstick.description.13=\u5DBA\u5357\u6885\u958B\u6700\u65E9\u3002\u5C07\u82B1\u5165\u9152\u676F\u3002\u98F2\u4E4B\u751A\u9999\u3002\u9047\u6709\u9A0E\u9A62\u8005\u3002\u5BC4\u6B64\u6885\u82B1\u65BC\u4EBA\u3002\u767E\u82B1\u672A\u958B\u3002\u800C\u6B64\u82B1\u7368\u5360\u5148\u958B\u3002 \u4EA6\u4EE4\u4EBA\u5FC5\u6085\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u9047\u6709\u8CB4\u4EBA\u5E36\u5F15\u3002\u5247\u4E8B\u4E8B\u5982\u610F\u77E3\u3002\u6B64\u7C3D\u534A\u5409\u534A\u51F6\u3002\u8A72\u7C3D\u96D6\u7121\u5927\u7919\u4E4B\u53E5\u3002\u800C\u4F3C\u6709\u88AB\u4EBA\u5360\u4EE5\u5148\u624B\u4E4B\u8C61\u3002\u5247\u9022\u5409\u8B8A\u51F6\u77E3\u3002\u89E3\u7C64\u8005\u8981\u7D30\u601D\u4E4B\u3002
wongtaisinstick.poem.13=\u5DBA\u5357\u521D\u653E\u4E00\u679D\u6885\u3002\u7247\u7247\u6676\u7469\u5165\u9152\u676F\u3002\u537B\u9047\u9A0E\u9A62\u4EBA\u65E9\u81F3\u3002\u5152\u7AE5\u80CC\u8CA0\u5360\u6625\u9B41\u3002

wongtaisinstick.title.14=\u7B2C14\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9676\u6DF5\u660E(\u8607\u6771\u5761)\u9189\u9152
wongtaisinstick.description.14=\u9676\u6DF5\u660E(\u8607\u6771\u5761)\u8FAD\u5B98\u6B78\u91CC\u3002\u96B1\u5C45\u5BB6\u5712\u3002\u591A\u7A2E\u7AF9\u6A39\u3002\u8CB7\u6625\u8CDE\u96E8\u3002\u9189\u81E5\u674F\u82B1\u4E4B\u908A\u3002\u6B64\u5B89\u6A02\u4E4B\u666F\u3002\u6015\u6709\u9DAF\u5152 \u9A5A\u5922\u3002\u6B64\u9A5A\u614C\u4E4B\u8C61\u3002\u4EBA\u80FD\u65BC\u5B89\u6A02\u4E2D\u3002\u9632\u907F\u53E3\u820C\u3002\u5E38\u5728\u4E00\u9EDE\u5584\u5FC3\u3002\u4EA6\u7121\u7919\u4E5F\u3002\u7368\u4E00\u6015\u5B57\u3002\u8981\u614E\u9632\u5247\u5409\u3002(\u7368\u672C\u4F5C\u8B80)
wongtaisinstick.poem.14=\u70BA\u611B\u5E7D\u9592\u591A\u7A2E\u7AF9\u3002\u8CB7\u6625\u8CDE\u96E8\u5728\u8305\u5C4B\u3002\u9189\u6642\u81E5\u5012\u674F\u82B1\u908A\u3002\u6015\u807D\u9DAF\u5152\u9A5A\u5922\u719F\u3002

wongtaisinstick.title.15=\u7B2C15\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u660E\u7687\u904A\u6708\u6BBF
wongtaisinstick.description.15=\u5510\u660E\u7687\u6642\u3002\u570B\u6CF0\u6C11\u5B89\u3002\u512A\u904A\u5B89\u6A02\u3002\u6545\u6B64\u6709\u98A8\u6D41\u5929\u5B50\u4E4B\u7A31\u3002\u56E0\u4ED6\u7D20\u6155\u6708\u6BBF\u87FE\u5BAE\u4E4B\u7F8E\u9E97\u3002\u6642\u6B32\u60F3\u5F80\u4E00\u904A\u3002 \u5352\u5F97\u4E00\u8449\u4ED9\u821F\u3002\u8F09\u8D74\u6708\u6BBF\u3002\u4EFB\u5176\u904A\u6A02\u3002\u5B78\u5F97\u9713\u88F3\u4ED9\u5B50\u7FBD\u8863\u66F2\u800C\u56DE\u3002\u6B4C\u6B4C\u5531\u5531\u3002\u98F2\u9152\u541F\u8A69\u3002\u5FEB\u6A02\u4E0D\u6B47\u3002\u6B64\u5FEB\u6A02\u4E4B\u666F\u8C61\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u842C\u4E8B\u7686\u5409\u7121\u7919\u3002\u53EF\u7A31\u70BA\u5FC3\u60F3\u4E8B\u6210\u4E5F\u3002
wongtaisinstick.poem.15=\u4ED9\u69CE\u4E00\u8449\u6CDB\u4E2D\u6D41\u3002\u6708\u6BBF\u87FE\u5BAE\u4EFB\u723E\u904A\u3002\u76C8\u8033\u9713\u88F3\u8072\u66AB\u6B47\u3002\u9152\u8A69\u541F\u98F2\u5E7E\u6642\u4F11\u3002

wongtaisinstick.title.16=\u7B2C16\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7687\u53D4\u9047\u6C34\u93E1
wongtaisinstick.description.16=\u65E5\u843D\u5C71\u5CA1\u6642\u5019\u3002\u5929\u908A\u4E4B\u9D09\u9D72\u6B78\u5DE2\u3002\u5871\u4E0A\u7267\u725B\u7AE5\u5B50\u3002\u53C8\u9A0E\u725B\u800C\u6B78\u5BB6\u3002\u5439\u5F97\u7AF9\u7B1B\u4E4B\u8072\u5145\u6EFF\u8033\u3002\u6B64\u7AE5\u5B50\u4EA6\u751A \u5FEB\u6A02\u4E5F\u3002\u6B64\u7C3D\u6709\u5FEB\u6A02\u4E4B\u610F\u3002\u5247\u51E1\u4E8B\u5E73\u7A69\u7121\u7919\u3002\u4E0D\u7528\u6182\u5FC3\u77E3\u3002
wongtaisinstick.poem.16=\u5929\u908A\u9D09\u80CC\u5915\u967D\u56DE\u3002\u96B4\u5916\u5152\u7AE5\u8DE8\u72A2\u4F86\u3002\u7F8C\u7B1B\u983B\u5439\u8072\u5207\u8033\u3002\u77ED\u9577\u8154\u8ABF\u6A02\u4F55\u54C9\u3002

wongtaisinstick.title.17=\u7B2C17\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6708\u4E0B\u8FFD\u8CE2
wongtaisinstick.description.17=\u79CB\u5929\u591A\u9732\u3002\u6708\u8272\u6EFF\u968E\u3002\u98A8\u5439\u99AC\u9234\u3002\u97FF\u63A5\u6668\u9418\u4E4B\u8072\u3002\u6B64\u4E43\u6F22\u6642\u3002\u97D3\u4FE1\u6295\u5954\u6F22\u9AD8\u7956\u3002\u672A\u7372\u91CD\u7528\u3002\u5924\u591C\u99B3\u6B78 \u3002\u70BA\u5F35\u826F\u6240\u77E5\u3002\u544A\u4FE1\u4E4B\u80FD\u65BC\u9AD8\u7956\u3002\u4E43\u6708\u4E0B\u8FFD\u56DE\u97D3\u4FE1\u6642\u4E4B\u60C5\u666F\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u3002\u51E1\u4E8B\u7686\u5E73\u7A69\u3002\u96D6\u6216\u963B\u6EEF\u3002\u5230\u5E95\u5FC5\u597D\u3002\u6709\u5409\u800C\u7121\u51F6\u3002
wongtaisinstick.poem.17=\u79CB\u6C34\u84B9\u846D\u767D\u9732\u76C8\u3002\u76C8\u5EAD\u6708\u8272\u6D78\u968E\u6E05\u3002\u6E05\u98A8\u5439\u52D5\u99AC\u9234\u97FF\u3002\u97FF\u63A5\u6668\u9418\u4E0D\u65B7\u8072\u3002

wongtaisinstick.title.18=\u7B2C18\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5305\u516C\u8A2A\u674E\u540E
wongtaisinstick.description.18=\u9644\u8A3B\uFF1A\u6625\u672B\u590F\u521D\u4E4B\u6642\u3002\u675C\u9D51\u96C0\u557C\u3002\u8072\u8072\u60B2\u800C\u4E14\u60BD\u5207\u3002\u5982\u6028\u5982\u6155\u3002\u5982\u6CE3\u5982\u8A34\u3002\u7559\u843D\u7570\u5730\u4F5C\u4ED6\u9109\u5BA2\u3002\u805E\u8072 \u89F8\u611F\u3002\u6BCF\u52D5\u601D\u5BB6\u4E4B\u5FC3\u60C5\u3002\u4E43\u4E00\u7A2E\u6101\u60B6\u4E4B\u6C23\u8C61\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u52D9\u9808\u8B39\u614E\u3002\u4E14\u8981\u4FEE\u5584\u3002\u65B9\u80FD\u6D88\u707D\u9664\u798D\u3002\u4FBF\u9022\u51F6\u5316\u5409\u3002\u66F4\u5B9C\u9632\u7BC4\u5C0F\u4EBA\u53E3\u820C\u662F\u975E\u3002\u8981\u5728\u7576\u5929\u4F5C\u798F\u5409\u3002
wongtaisinstick.poem.18=\u675C\u9D51\u557C\u8840\u6DDA\u60B2\u8072\u3002\u8072\u6028\u971C\u5BD2\u5922\u4E4D\u9A5A\u3002\u9A5A\u52D5\u7570\u9109\u70BA\u7570\u5BA2\u3002\u5BA2\u5FC3\u66F4\u89F8\u6545\u5712\u60C5\u3002

wongtaisinstick.title.19=\u7B2C19\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u4F0F\u7FB2\u756B\u516B\u5366
wongtaisinstick.description.19=\u4E7E\u5366\u7D14\u967D\u7121\u9670\u3002\u80FD\u60F3\u900F\u7B2C\u4E00\u7AE0\u4E4B\u53E5\u8A9E\u3002\u96B1\u85CF\u5176\u525B\u5F37\u4E4B\u6C23\u52FF\u7528\u3002\u5247\u767E\u798F\u81F3\u800C\u5927\u5409\u660C\u77E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1 \u4E8B\u8981\u96B1\u5FCD\u9000\u907F\u3002\u975C\u4EE5\u5F85\u6642\u3002\u6709\u5584\u6C23\u800C\u7121\u60E1\u6C23\u3002\u65B9\u80FD\u53D7\u798F\u800C\u5409\u660C\u4E5F\u3002\u6B64\u7C3D\u6709\u5409\u7121\u51F6\u3002\u5E73\u7A69\u7121\u7919\u3002
wongtaisinstick.poem.19=\u4E7E\u5366\u4E09\u9023\u865F\u592A\u967D\u3002\u6F5B\u9F8D\u52FF\u7528\u7B2C\u4E00\u7AE0\u3002\u5176\u4E2D\u723B\u8C61\u80FD\u53C3\u900F\u3002\u767E\u798F\u99E2\u81FB\u5927\u5409\u660C\u3002

wongtaisinstick.title.20=\u7B2C20\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u88F4\u5EA6\u70BA\u76F8
wongtaisinstick.description.20=\u96EA\u6885\u70BA\u5B89\u5357\u570B\u738B\u4E4B\u5BAE\u4E3B\u3002\u7279\u5FB5\u806F\u6C42\u5A5A\u3002\u5176\u806F\u9996\u66F0\u3002\u592A\u6975\u6BBF\u524D\u4E09\u5C3A\u96EA\u3002\u5F8C\u6709\u5EE3\u6771\u4EBA\u3002\u59D3\u9EC3\u540D\u83EF\u8CB4\u3002\u7576\u6642 \u798F\u81F3\u5FC3\u9748\u3002\u4EE5\u6885\u4E4B\u5F97\u690D\u65BC\u4EBA\u9593\u3002\u539F\u51FA\u65BC\u5929\u4E0A\u4ED9\u82B1\u4E4B\u7A2E\u3002\u4E43\u4EE5\u3002\u5EE3\u5BD2\u5BAE\u88CF\u4E00\u679D\u6885\u3002\u70BA\u806F\u6BD4\u4EE5\u61C9\u5FB5\u3002\u5352\u7372\u62DB\u70BA\u99D9\u99AC\u3002\u8AD6\u6B64\u7C3D\u610F\u3002\u51E1\u4E8B\u5E73\u7A69\u3002\u5018\u80FD\u529B\u884C\u5584\u4E8B\u3002\u7576\u53EF\u7372\u798F\u4E5F\u3002
wongtaisinstick.poem.20=\u5929\u4E0A\u4ED9\u82B1\u96E3\u554F\u7A2E\u3002\u4EBA\u9593\u5875\u4E8B\u5E7E\u591A\u66F4\u3002\u524D\u7A0B\u5DF1\u8A3B\u516C\u79C1\u7C3F\u3002\u7F70\u8CDE\u5206\u660E\u6FC1\u8207\u6E05\u3002

wongtaisinstick.title.21=\u7B2C21\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6B66\u5247\u5929\u8CDE\u82B1
wongtaisinstick.description.21=\u6B64\u70BA\u5510\u6642\u6B66\u5247\u5929\u3002\u65BC\u51AC\u5929\u64CA\u9F13\u6467\u82B1(\u958B)\u6642\u3002\u8A55\u6843\u54C1\u674F\u4E4B\u60C5\u666F\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u6709\u5409\u7121\u51F6\u3002\u5E76\u4E14\u5B9A \u5FC5\u6709\u610F\u5916\u6536\u7372\u4E5F\u3002\u82E5\u554F\u81EA\u8EAB\u4E4B\u4E8B\u3002\u66F4\u53EF\u4E01\u8CA1\u5169\u767C\u3002\u8AF8\u4E8B\u5E73\u7A69\u4E4B\u8C61\u4E5F\u3002
wongtaisinstick.poem.21=\u5929\u5916\u7D05\u971E\u5982\u62B9\u9326\u3002\u6ABB\u908A\u6843\u674F\u9B25\u65B0\u7CA7\u3002\u76C8\u7738\u7159\u71B3\u8AB0\u5C45\u9996\u3002\u7F8E\u9152\u983B\u659F\u4E14\u914C\u91CF\u3002

wongtaisinstick.title.22=\u7B2C22\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u7DAD\u5225\u53CB
wongtaisinstick.description.22=\u5929\u5357\u5730\u5317\u3002\u5404\u5C45\u4E00\u65B9\u3002\u66F8\u4FE1\u53C8\u7121\u4EBA\u5BC4\u3002\u601D\u5FF5\u5230\u809D\u8178\u90FD\u65B7\u3002\u6B64\u4E43\u6DD2\u6DBC\u4E4B\u666F\u8C61\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u8981\u4FEE\u5584\u4EE5 \u611F\u52D5\u4EBA\u5FC3\u3002\u5247\u51E1\u4E8B\u6709\u8CB4\u4EBA\u3002\u53C8\u53EF\u5BC4\u8A17\u3002\u514D\u81F3\u6DD2\u6DBC\u4E5F\u3002\u6B64\u7C3D\u51F6\u4E8B\u591A\u800C\u5409\u5C11\u3002\u793E\u58C7\u4F5C\u798F\u3002
wongtaisinstick.poem.22=\u79CB\u6C34\u4F9D\u4EBA\u5404\u4E00\u65B9\u3002\u5929\u5357\u5730\u5317\u6068\u504F\u9577\u3002\u76F8\u601D\u8A66\u554F\u6191\u8AB0\u5BC4\u3002\u4E0D\u76E1\u60BD\u6DBC\u72C2\u65B7\u8178\u3002

wongtaisinstick.title.23=\u7B2C23\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u76E7\u751F\u5922
wongtaisinstick.description.23=\u5922\u4E2D\u5F97\u5BCC\u8CB4\u8457\u3002\u9326\u7E61\u8863\u88F3\u56DE\u5BB6\u3002\u9192\u5F8C\u4ECD\u7136\u8A18\u5728\u5FC3\u4E2D\u3002\u6B64\u4E43\u4E00\u7247\u865B\u5047\u4E4B\u60C5\u5F62\u3002\u6B64\u7C3D\u96D6\u7121\u9632\u7919\u3002\u4F46\u4EA6\u7121\u53EF \u53D6\u4E4B\u8655\u4E5F\u3002\u82E5\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5B9C\u51E1\u4E8B\u8B39\u614E\u3002
wongtaisinstick.poem.23=\u90AF\u9132\u4E00\u5922\u5E7B\u7121\u908A\u3002\u6578\u8F09\u8EAB\u69AE\u662F\u719F\u7720\u3002\u63DB\u90E4\u9326\u8863\u6B78\u6545\u91CC\u3002\u7761\u9192\u9084\u8A18\u5728\u5FC3\u7530\u3002

wongtaisinstick.title.24=\u7B2C24\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5289\u57FA\u6B78\u96B1
wongtaisinstick.description.24=\u8A69\u9152\u7434\u68CB\u3002\u53EF\u4EE5\u89E3\u4EBA\u6101\u60B6\u3002\u800C\u7121\u4EBA\u5BA2\u4F86\u8B1B\u8AAA\u8A71\u3002\u7368\u81EA\u5DF1\u5F48\u7434\u5531\u6B4C\u3002\u7121\u4EBA\u77E5\u5230\u6211\u4E4B\u597D\u8655\u3002\u5982\u6B64\u51B7\u6DE1\u3002\u96D6 \u7136\u591A\u98F2\u676F\u3002\u4ECD\u7136\u662F\u6182\u4E5F\u3002\u800C\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u96D6\u8655\u65BC\u9806\u5883\u3002\u800C\u672A\u514D\u6709\u6182\u6101\u3002\u6025\u5B9C\u5EE3\u7D50\u5584\u7DE3\u3002\u52D9\u4F7F\u5584\u8207\u4EBA\u540C\u3002\u5247\u61C9\u6C42\u591A\u800C\u7121\u6182\u6101\u77E3\u3002\u84CB\u6B64\u7C3D\u51F6\u591A\u800C\u5409\u5C11\u3002\u5B9C\u5728\u793E\u58C7\u4F5C\u798F\u5409\u3002
wongtaisinstick.poem.24=\u8A69\u9152\u7434\u68CB\u53EF\u89E3\u6101\u3002\u5EA7\u4E2D\u7121\u5BA2\u6A02\u96E3\u4F11\u3002\u6216\u5F48\u6216\u5531\u8AB0\u77E5\u7F8E\u3002\u5464\u98F2\u96D6\u591A\u4EA6\u662F\u6182\u3002

wongtaisinstick.title.25=\u7B2C25\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6731\u6D2A\u6B66\u767B\u57FA
wongtaisinstick.description.25=\u5929\u4E0B\u4E4B\u5C71\u3002\u4EE5\u4E2D\u5DBD\u70BA\u81F3\u9AD8\u3002\u56DB\u5C71\u671D\u62F1\u3002\u9F4A\u9F4A\u6574\u5982\u4EBA\u81E3\u62F1\u624B\u6392\u73ED\u800C\u7ACB\u3002\u5C45\u6B64\u5730\u8005\u3002\u6709\u5982\u541B\u4E4B\u4F7F\u81E3\u3002\u4E00\u547C \u5373\u61C9\u3002\u660E\u671D\u958B\u570B\u4E4B\u541B\u3002\u6731\u5143\u748B\u3002\u5C11\u6642\u3002\u7267\u725B\u6642\u3002\u7387\u7FA4\u7AE5\u767B\u4E2D\u5DBD\u4E4B\u5DD4\u3002\u6232\u7A31\u81EA\u5DF1\u70BA\u5E1D\u3002\u4F7F\u7FA4\u8CC0\u4E4B\u3002\u5F8C\u6731\u5143\u748B\u7ADF\u6210\u771F\u6B63\u7687\u5E1D\u3002\u865F\u7A31\u6D2A\u6B66\u3002\u7D71\u4E00\u5C71\u6CB3\u3002\u82E5\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5FC5\u5F97\u4E8B\u4E8B\u5982\u610F\u3002\u6B65\u6B65\u9AD8\u965E\u4E5F\u3002
wongtaisinstick.poem.25=\u7FA4\u5C71\u64FE\u64FE\u671D\u4E2D\u5DBD\u3002\u6709\u4F3C\u70BA\u81E3\u5217\u9D60\u73ED\u3002\u62F1\u7ACB\u5169\u884C\u9F4A\u6574\u8085\u3002\u81EA\u5C45\u6B64\u5730\u8C48\u7121\u6B61\u3002

wongtaisinstick.title.26=\u7B2C26\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B6B\u592B\u4EBA\u6B78\u570B
wongtaisinstick.description.26=\u82B1\u5F71\u4FB5\u65BC\u82B1\u57FA\u4E4B\u4E0A\u3002\u77E5\u4FC2\u6708\u93E1\u6392\u5728\u7A7A\u4E2D\u3002\u5FFD\u805E\u9DB4\u8072\u557C\u5F97\u60B2\u5207\u3002\u5373\u8981\u8CB7\u821F\u56DE\u5BB6\u3002\u6B64\u7C3D\u5927\u610F\u3002\u8A00\u4EBA\u7576\u8981\u77E5 \u6A5F\u3002\u4E00\u805E\u4E0D\u5409\u4E4B\u6D88\u606F\u3002\u5982\u805E\u9DB4\u8072\u4E4B\u6DD2\u5207\u3002\u8981\u53CA\u65E9\u56DE\u982D\u3002\u6B78\u65BC\u5584\u8DEF\u3002\u65B9\u6709\u7D50\u679C\u3002\u5982\u884C\u5BA2\u4E4B\u8CB7\u821F\u56DE\u5BB6\u4E00\u822C\u3002\u6B64\u7C3D\u65BC\u5409\u4E2D\u6709\u51F6\u3002\u4F46\u9022\u51F6\u4EA6\u53EF\u4EE5\u5316\u5409\u3002\u77E5\u8DA8\u907F\u4FBF\u7121\u7919\u3002\u5B9C\u9632\u5C0F\u4EBA\u662F\u975E\u53E3\u820C\u3002
wongtaisinstick.poem.26=\u82B1\u5F71\u9072\u9072\u4FB5\u780C\u4E0A\u3002\u9059\u77E5\u6708\u93E1\u639B\u9577\u7A7A\u3002\u5FFD\u805E\u9DB4\u6DDA\u8072\u6DD2\u5207\u3002\u65E9\u8CB7\u6B78\u821F\u8FD4\u91CC\u4E2D\u3002

wongtaisinstick.title.27=\u7B2C27\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8D8A\u738B\u5FA9\u570B
wongtaisinstick.description.27=\u5929\u6674\u5247\u8776\u66EC\u5176\u7FFC\u3002\u5C07\u96E8\u5247\u87FB\u51FA\u5982\u64FA\u9663\u3002\u6216\u9032\u6216\u9000\u3002\u6642\u958B\u6642\u5408\u3002\u5728\u87FB\u5B50\u4EA6\u751A\u5F97\u610F\u77E3\u3002\u4EBA\u8207\u7269\u540C\u3002\u5404\u5F97\u5176 \u610F\u3002\u4FBF\u662F\u5FEB\u6D3B\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4EA6\u5E73\u7A69\u7121\u7919\u4E5F\u3002
wongtaisinstick.poem.27=\u5929\u6674\u7C89\u8728\u7FFB\u8863\u66EC\u3002\u53C8\u770B\u5EAD\u524D\u87FB\u9663\u6392\u3002\u968A\u4F0D\u6574\u9F4A\u8DA8\u6216\u9000\u3002\u6642\u958B\u6642\u5408\u601D\u4F55\u4F73\u3002

wongtaisinstick.title.28=\u7B2C28\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6F6F\u967D\u6C5F\u807D\u7435\u7436
wongtaisinstick.description.28=\u53E4\u4EBA\u767D\u53F8\u99AC\u3002\u7576\u6642\u88AB\u7728\u9592\u5C45\u3002\u5728\u6F6F\u967D\u6C5F\u4E0A\u807D\u7435\u7436\u3002\u6B64\u975E\u5FEB\u6D3B\u4E4B\u666F\u3002\u5169\u5730\u76F8\u601D\u3002\u7121\u4EBA\u5BC4\u4FE1\u3002\u767D\u9AEE\u53C8\u50AC\u4EBA \u8001\u3002\u6B64\u66F4\u51B7\u6DE1\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u96D6\u7121\u5927\u7919\u3002\u4EA6\u7121\u6B61\u559C\u4E4B\u8655\u3002\u51E1\u4E8B\u4EA6\u51F6\u591A\u800C\u5409\u5C11\u4E5F\u3002
wongtaisinstick.poem.28=\u8239\u6CCA\u6F6F\u967D\u6708\u591C\u5929\u3002\u7435\u7436\u4E00\u66F2\u52D5\u4EBA\u6190\u3002\u76F8\u601D\u5169\u5730\u6191\u8AB0\u5BC4\u3002\u767D\u96EA\u6467\u4EBA\u4E0A\u9B22\u5DD4\u3002

wongtaisinstick.title.29=\u7B2C29\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5F35\u7FF0\u601D\u9C78
wongtaisinstick.description.29=\u597D\u9B5A\u751F\u3002\u597D\u83CA\u82B1\u3002\u597D\u9152\u3002\u597D\u5929\u6642\u3002\u597D\u6F6E\u6C34\u3002\u5728\u6C34\u9762\u5FEB\u6D3B\u4E4B\u666F\u3002\u4EF6\u4EF6\u4FF1\u5168\u3002\u5176\u6A02\u7121\u7AAE\u76E1\u77E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005 \u3002\u51E1\u4E8B\u5E73\u7A69\u7121\u7919\u3002\u662F\u5B89\u6A02\u4E5F\u3002\u6B64\u7C3D\u4F59\u64EC\u4E0A\u5409\u3002\u8207\u7B2C\u4E5D\u679D\u8A9E\u610F\u4E00\u822C\u8033\u3002\u5FEB\u6D3B\u666F\u8C61\u3002\u5F7C\u6B64\u76F8\u540C\u3002
wongtaisinstick.poem.29=\u9C78\u9B5A\u4F5C\u81BE\u83CA\u82B1\u9EC3\u3002\u7F8E\u9152\u76C8\u6A3D\u8FD1\u665A\u6DBC\u3002\u6CDB\u6389\u6B63\u7576\u6F6E\u4E0A\u5019\u3002\u9019\u822C\u4F73\u666F\u6A02\u7121\u592E\u3002

wongtaisinstick.title.30=\u7B2C30\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8CB4\u5983\u81EA\u7E0A
wongtaisinstick.description.30=\u5510\u660E\u7687\u3002\u5C08\u5BF5\u611B\u694A\u8CB4\u5983\u3002\u516D\u5BAE\u7F8E\u5973\u3002\u76E1\u4E0D\u937E\u610F\u3002\u53CA\u5B89\u797F\u5C71\u4F5C\u53CD\u3002\u51FA\u5175\u5F81\u4E4B\u3002\u884C\u5230\u99AC\u5D6C\u5761\u3002\u4E09\u8ECD\u4E0D\u884C\u3002 \u8981\u7687\u5C07\u694A\u8CB4\u5983\u65AC\u9996\u3002\u81F3\u80AF\u524D\u9032\u3002\u65BC\u662F\u8CB4\u5983\u6B7B\u5728\u99AC\u5D6C\u5761\u4E0B\u3002\u800C\u9B42\u98DB\u5929\u4E0A\u53BB\u4E5F\u3002\u81F3\u660E\u7687\u65E5\u65E5\u9577\u6068\u4E4B\u3002\u6B64\u7C3D\u6709\u51F6\u7121\u5409\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u8B39\u614E\u3002\u66F4\u5B9C\u59A8\u5C0F\u4EBA\u53E3\u820C\u3002\u4E14\u5FC5\u5148\u6539\u60E1\u5F9E\u5584\u3002\u4E43\u80FD\u5316\u51F6\u70BA\u5409\u3002\u5B9C\u89C0\u97F3\u4F5C\u798F\u3002
wongtaisinstick.poem.30=\u50BE\u570B\u50BE\u57CE\u5A9A\u767E\u751F\u3002\u516D\u5BAE\u7C89\u9EDB\u76E1\u7121\u540D\u3002\u99AC\u5D6C\u5C71\u4E0B\u9B42\u98DB\u53BB\u3002\u81F3\u4EE4\u660E\u7687\u9577\u6068\u60C5\u3002

wongtaisinstick.title.31=\u7B2C31\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8521\u4E2D\u8208\u9047\u96AA
wongtaisinstick.description.31=\u72C2\u98A8\u6025\u96E8\u3002\u6253\u843D\u6311\u82B1\u3002\u5927\u96E8\u6253\u843D\u8239\u7BF7\u3002\u9A5A\u9192\u9B5A\u7FC1\u3002\u6B64\u6709\u96AA\u4E4B\u8C61\u3002\u7AF9\u7BD9\u6490\u8247\u3002\u4E0D\u77E5\u897F\u6771\u3002\u6B64\u5FAC\u5FA8\u660F\u8FF7\u4E4B \u8C61\u3002\u800C\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u6050\u6709\u9A5A\u96AA\u4E4B\u4E8B\u3002\u6B64\u6642\u624B\u5FD9\u8173\u4E82\u3002\u4EA6\u751A\u96E3\u505A\u4F5C\u3002\u52D9\u96D6\u8981\u6025\u6536\u5584\u679C\u3002\u4EE5\u690D\u7A2E\u798F\u57FA\u3002\u800C\u9047\u4E8B\u6709\u8CB4\u4EBA\u6307\u5F15\u3002\u514D\u81F3\u8FF7\u61F5\u4E0D\u77E5\u897F\u6771\u4E5F\u3002\u6B64\u7C3D\u51F6\u591A\u800C\u5409\u5C11\u3002\u8981\u59A8\u5C0F\u4EBA\u53E3\u820C\u3002\u5B9C\u5728\u6D77\u9F8D\u738B\u4F5C\u798F\u3002
wongtaisinstick.poem.31=\u72C2\u98A8\u9A5F\u96E8\u6253\u8239\u7BF7\u3002\u6EAA\u7554\u6843\u82B1\u76E1\u843D\u7D05\u3002\u9A5A\u9192\u6F01\u7FC1\u6625\u5922\u719F\u3002\u6301\u7BD9\u6490\u53BB\u5931\u897F\u6771\u3002

wongtaisinstick.title.32=\u7B2C32\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8607\u6B66\u7267\u7F8A
wongtaisinstick.description.32=\u53E4\u4EBA\u59D3\u8607\u540D\u6B66\u3002\u53D7\u56F0\u65BC\u756A\u90A6\u5730\u65B9\u3002\u5728(\u9752)\u6D77\u4E0A\u770B\u7F8A\u5341\u4E5D\u5E74\u3002\u5929\u5BD2\u7121\u98EF\u98DF\u3002\u4EE5\u6BDB\u6C08\u5305\u96EA\u98DF\u4E4B\u3002\u800C\u7121\u4EBA\u53EF \u6190\u3002\u60DF\u7F8A\u4ED4\u966A\u4F34\u3002\u6B64\u4E43\u6DD2\u6DBC\u4E4B\u666F\u8C61\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5FC5\u8981\u7ACB\u5FC3\u5FE0\u76F4\u3002\u96B1\u5FCD\u53D7\u82E6\u3002\u51E1\u4E8B\u6709\u795E\u52A9\u3002\u5316\u51F6\u70BA\u5409\u3002\u4EE5\u8607\u6B66\u4E4B\u5FE0\u3002\u96A8\u5F8C\u7D42\u5F97\u3002\u6B78\u6F22\u70BA\u5B98\u4E5F\u3002\u5C31\u7C3D\u800C\u8AD6\u3002\u51E1\u4E8B\u6975\u5176\u8F9B\u82E6\u3002\u4F46\u5230\u5E95\u53EF\u9054\u76EE\u7684\u3002
wongtaisinstick.poem.32=\u5341\u4E5D\u5E74\u524D\u6D77\u4E0A\u8F9B\u3002\u7BC0\u65C4\u5F6B\u6557\u9010\u6C99\u5875\u3002\u9910\u6BDB\u56BC\u96EA\u8AB0\u6190\u6211\u3002\u60DF\u6709\u7F8A\u5152\u4F5C\u4F34\u7FA4\u3002

wongtaisinstick.title.33=\u7B2C33\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B54\u660E\u501F\u6771\u98A8
wongtaisinstick.description.33=\u66F9\u64CD\u96D6\u6709\u5978\u8A08\u3002\u800C\u4E0D\u779E\u5F97\u5B54\u660E\u3002\u80FD\u501F\u6771\u98A8\u4EE5\u71D2\u66F9\u5175\u3002\u53C8\u9020\u6728\u725B\u904B\u7CE7\u3002\u4EE5\u990A\u8ECD\u58EB\u3002\u5247\u66F9\u64CD\u5978\u8B00\u3002\u7D42\u4E0D\u53EF \u7528\u77E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5207\u4E0D\u53EF\u5978\u8B00\u5BB3\u4EBA\u4E4B\u5FC3\u3002\u4EBA\u53EF\u779E\u3002\u5929\u52FF\u779E\u3002\u5FC5\u9808\u7ACB\u5FC3\u4FEE\u5584\u3002\u53EF\u4EE5\u5316\u51F6\u70BA\u5409\u3002\u4E0D\u53EF\u5B78\u66F9\u64CD\u4E4B\u5978\u8A08\u4E5F\u3002\u5C31\u7C3D\u800C\u8AD6\u3002\u51E1\u4E8B\u4E0D\u5229\u3002\u8981\u9632\u5C0F\u4EBA\u662F\u975E\u53E3\u820C\u3002\u5982\u7ACB\u5FC3\u5149\u660E\u6B63\u5927\u3002\u53EF\u5316\u51F6\u70BA\u5409\u4E5F\u3002
wongtaisinstick.poem.33=\u66F9\u64CD\u96D6\u6709\u6DF1\u8B00\u8A08\u3002\u667A\u6167\u96E3\u779E\u8AF8\u845B\u4FAF\u3002(\u4FAF\u672C\u4F5C\u5019)\u8A66\u770B\u6771\u98A8\u90FD\u53EF\u501F\u3002\u66F4\u80FD

wongtaisinstick.title.34=\u7B2C34\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u865E\u821C\u8015\u7530
wongtaisinstick.description.34=\u53E4\u4EBA\u6709\u821C\u5728\u6B77\u5C71\u8015\u7530\u3002\u5176\u7236\u6BCD\u7686\u9811\u7CB3\u3002\u4E0D\u8B1B\u4EBA\u7FA9\u5FE0\u4FE1\u3002\u800C\u5927\u821C\u4E8B\u4E4B\u6975\u5B5D\u9806\u3002\u7530\u5E38\u6709\u8C61\u4EE3\u821C\u8015\u7530\u3002\u6709\u9CE5 \u4EE3\u821C\u8015\u8349\u3002\u53EF\u77E5\u4EBA\u80FD\u884C\u5584\u3002\u5247\u7531\u5929\u9063\u795E\u7950\u3002\u53EF\u514D\u8F9B\u82E6\u3002\u82E5\u884C\u60E1\u3002\u5247\u8C61\u4E0D\u4EE3\u4ED6\u8015\u7530\u77E3\u3002\u6B64\u5373\u53EF\u4EE5\u5206\u51FA\u5584\u60E1\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u70BA\u5584\u5409\u3002\u4F5C\u60E1\u51F6\u3002\u5C31\u6B64\u7C3D\u800C\u8AD6\u3002\u4EA6\u7576\u4F5C\u70BA\u5409\u3002
wongtaisinstick.poem.34=\u5927\u821C\u96D6\u8015\u5728\u6B77\u5C71\u3002\u5FC3\u5E38\u5B5D\u9806\u5169\u56C2\u9811\u3002\u7530\u4E2D\u4E4B\u8C61\u540C\u5BB6\u8C61\u3002\u5584\u60E1\u5206\u660E\u5373\u6B64\u9593\u3002

wongtaisinstick.title.35=\u7B2C35\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5510\u50E7\u53D6\u7D93
wongtaisinstick.description.35=\u5929\u5C07\u4EE5\u5927\u4EFB\u964D\u6B64\u4EBA\u3002\u5FC5\u5148\u4EE5\u8CA7\u7AAE\u52DE\u82E6\u5176\u8EAB\u3002\u83AB\u8B02\u5BCC\u8CB4\u767C\u9054\u3002\u4F73\u666F\u4F86\u5F97\u8F15\u6613\u3002\u4EBA\u4E4B\u8CA7\u7AAE\u5BCC\u8CB4\u3002\u6709\u524D\u4E16\u56E0 \u679C\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u8981\u7ACB\u4E00\u7247\u5584\u5FC3\u3002\u51E1\u4E8B\u52FF\u8FAD\u52DE\u82E6\u3002\u5C07\u4F86\u5FC5\u6709\u5831\u61C9\u3002\u5C31\u6B64\u7C3D\u800C\u8AD6\u3002\u6709\u4F73\u666F\u4E8C\u5B57\u3002\u5BE6\u5247\u6B64\u7C3D\u6709\u5409\u800C\u7121\u51F6\u3002\u4F46\u5FC5\u5148\u8981\u4E00\u756A\u8271\u8F9B\u3002\u4E0D\u4FEE\u5584\u5247\u5BCC\u8CB4\u4E0D\u4F86\u4E5F\u3002\u6B64\u5148\u96E3\u5F8C\u6613\u4E4B\u7C3D\u3002\u8981\u614E\u59A8\u5C0F\u4EBA\u53E3\u820C\u3002
wongtaisinstick.poem.35=\u5929\u5C07\u964D\u4EFB\u6B64\u5176\u4EBA\u3002\u7B4B\u9AA8\u5148\u52DE\u82E6\u5F7C\u8EAB\u3002\u83AB\u8B02\u4F73\u666F\u4F86\u53EF\u6613\u3002\u8CA7\u7AAE\u5BCC\u8CB4\u6709\u524D\u56E0\u3002

wongtaisinstick.title.36=\u7B2C36\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u859B\u5E73\u8CB4\u6B78\u5BB6
wongtaisinstick.description.36=\u884C\u8239\u5DF2\u7063\u5230\u5CB8\u3002\u4E0D\u6182\u7121\u98A8\u7121\u6C34\u4E4B\u616E\u3002\u8209\u982D\u53C8\u898B\u81EA\u5DF1\u4E4B\u6751\u9109\u5C4B\u89D2\u3002\u716E\u98EF\u7159\u8D77\u3002\u6B64\u4E43\u859B\u5E73\u8CB4\u56DE\u7AAF\u6703\u59BB\u3002\u4F86 \u5230\u9109\u6751\u524D\u6240\u898B\u4E4B\u666F\u8C61\u3002\u5FC3\u5B89\u5FEB\u6A02\u3002\u7121\u6182\u7121\u616E\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4E8B\u4E8B\u5E73\u7A69\u3002\u6709\u5409\u7121\u51F6\u3002
wongtaisinstick.poem.36=\u6B64\u4E8B\u771F\u5982\u5230\u5CB8\u8239\u3002\u4F55\u6182\u98A8\u6C34\u4E0D\u76F8\u5168\u3002\u8209\u982D\u4FBF\u898B\u524D\u6751\u843D\u3002\u5C4B\u89D2\u659C\u967D\u7228\u5DF2\u7159\u3002

wongtaisinstick.title.37=\u7B2C37\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6771\u5761\u904A\u8D64\u58C1
wongtaisinstick.description.37=\u8607\u6771\u5761\u6708\u591C\u8207\u53CB\u6CDB\u821F\u3002\u904A\u65BC\u8D64\u58C1\u3002\u91E3\u5F97\u56DB\u816E\u9C78\u9B5A\u3002\u6709\u4E00\u6597\u5BB6\u85CF\u820A\u9152\u3002\u8207\u597D\u53CB\u5171\u659F\u540C\u98F2\u3002\u6B64\u4E43\u5FEB\u6A02\u512A\u904A \u4E4B\u666F\u8C61\u4E5F\u3002\u82E5\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u6240\u8B00\u9806\u9042\u3002\u767E\u4E8B\u7686\u5409\u3002\u8655\u8655\u9806\u5229\u3002
wongtaisinstick.poem.37=\u6708\u591C\u79CB\u6C5F\u4E0B\u91E3\u9C32\u3002\u9B5A\u5F62\u6070\u4F3C\u56DB\u816E\u9C78\u3002\u5BB6\u85CF\u820A\u91C0\u582A\u76C8\u6597\u3002\u8207\u53CB\u98DB\u89F4\u76E1\u5012\u58FA\u3002

wongtaisinstick.title.38=\u7B2C38\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9676\u6DF5\u660E\u8FAD\u5B98
wongtaisinstick.description.38=\u6649\u9676\u6DF5\u660E\u3002\u8FAD\u5B98\u6B78\u96B1\u3002\u5C0D\u65BC\u505A\u5B98\u770B\u5F97\u751A\u9592\u3002\u5C4B\u5C0F\u50C5\u582A\u5BB9\u819D\u3002\u4EA6\u4EE5\u70BA\u53EF\u5B89\u5C45\u3002\u501A\u5357\u7A97\u8AC7\u8A69\u98F2\u9152\u3002\u501A\u6756\u770B \u5C71\u3002\u6B64\u4E00\u7247\u900D\u9059\u4E4B\u5B89\u6A02\u5149\u666F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4E16\u4E8B\u770B\u5F97\u5316\u3002\u53C8\u8981\u77E5\u6A5F\u3002\u4E0D\u53EF\u8CAA\u5716\u5BCC\u8CB4\u3002\u5247\u900D\u9059\u81EA\u5728\u3002\u7121\u59A8\u7919\u77E3\u3002\u7576\u8981\u60F3\u900F\u6B64\u7C3D\u9996\u53E5\u4E00\u9592\u5B57\u3002\u7167\u6B64\u7C3D\u610F\u3002\u6709\u5409\u800C\u7121\u51F6\u3002
wongtaisinstick.poem.38=\u6B78\u53BB\u4F86\u516E\u4ED5\u5B98\u9592\u3002\u5BA4\u582A\u5BB9\u819D\u4EA6\u70BA\u5B89\u3002\u5357\u7A97\u5BC4\u50B2\u8AC7\u8A69\u9152\u3002\u501A\u6756\u5F98\u5F8A\u98FD\u770B\u5C71\u3002

wongtaisinstick.title.39=\u7B2C39\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5937\u9F4A\u8B93\u570B
wongtaisinstick.description.39=\u6614\u4F2F\u5937\u53D4\u9F4A\u5144\u5F1F\u8B93\u570B\u3002\u6065\u98DF\u5468\u7C9F\u3002\u63A1\u8568\u8587\u98DF\u4E4B\u3002\u5F8C\u4F86\u5352\u9913\u6B7B\u9996\u967D\u5C71\u3002\u4F46\u5176\u8B93\u570B\u4E4B\u540D\u3002\u7559\u50B3\u842C\u4EE3\u3002\u6C42\u5F97 \u6B64\u7C3D\u8005\u3002\u9996\u7576\u7ACB\u4E00\u9EDE\u5584\u5FC3\u3002\u96B1\u5FCD\u53D7\u82E6\u3002\u5148\u96E3\u800C\u5F8C\u6613\u4E5F\u3002\u6B64\u7C3D\u5409\u4E2D\u800C\u6709\u51F6\u3002\u5B9C\u614E\u4E4B\u3002
wongtaisinstick.poem.39=\u5937\u9F4A\u4E0D\u5FCD\u98DF\u5468\u7C9F\u3002\u5144\u5F1F\u5FC3\u7518\u63A1\u8568\u9910\u3002\u8B93\u570B\u540D\u61C9\u5782\u842C\u53E4\u3002\u53EF\u6190\u9913\u5012\u9996\u967D\u5C71\u3002

wongtaisinstick.title.40=\u7B2C40\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u4FDE\u4F2F\u7259\u788E\u7434
wongtaisinstick.description.40=\u6614\u4FDE\u4F2F\u7259\u64C5\u5F48\u7434\u3002\u937E\u5B50\u671F\u6B7B\u3002\u4F2F\u7259\u4EE5\u4E16\u4E0A\u7121\u5E7E\u4EBA\u80FD\u77E5\u97F3\u3002\u5C07\u7434\u7834\u788E\u4E4B\u3002\u4EE5\u5F8C\u4E0D\u5FA9\u518D\u5F48\u7434\u3002\u5F9E\u6B64\u9670\u967D\u76F8 \u9694\u3002\u7051\u6DDA\u58B3\u524D\u3002\u6B64\u75DB\u6068\u4E4B\u8C61\u4E5F\u3002\u6C42\u6B64\u7C3D\u8005\u3002\u5FC5\u8981\u8B39\u614E\u3002\u5B9C\u591A\u884C\u5584\u4E8B\u3002\u4E43\u80FD\u5316\u51F6\u70BA\u5409\u3002\u5C31\u7C3D\u800C\u8AD6\u3002\u767E\u4E8B\u4E0D\u5229\u3002
wongtaisinstick.poem.40=\u4EBA\u4E16\u77E5\u97F3\u80FD\u6709\u5E7E\u3002\u788E\u7434\u90FD\u70BA\u5B50\u671F\u4EA1\u3002\u58B3\u524D\u7051\u76E1\u5343\u884C\u6DDA\u3002\u9694\u5225\u9670\u967D\u5404\u4E00\u65B9\u3002

wongtaisinstick.title.41=\u7B2C41\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5F35\u9A2B\u7372\u5BF6\u77F3
wongtaisinstick.description.41=\u5F35\u9A2B\u5148\u5E2B\u3002\u65BC\u6708\u591C\u6CDB\u8247\u5230\u5929\u6CB3\u3002\u898B\u4ED9\u5973\u7E54\u6A5F\u3002\u9042\u53D6\u5176\u6A5F\u982D\u4E4B\u77F3\u800C\u6B78\u3002\u4E16\u4EBA\u5C11\u6709\u8B58\u6B64\u5BF6\u3002\u4E0D\u77E5\u6B64\u5BF6\u51FA\u81EA \u96F2\u9593\u4E5F\u3002\u6B64\u7C64\u8A00\u81EA\u5DF1\u6709\u5BF6\u7269\u800C\u4E0D\u8B58\u3002\u6B64\u96E3\u9047\u8CB4\u4EBA\u4E4B\u666F\u8C61\u4E5F\u3002\u6C42\u5F97\u6B64\u7C64\u8005\u3002\u7576\u529B\u884C\u65B9\u4FBF\u3002\u5584\u8207\u4EBA\u540C\u3002\u81EA\u6709\u8CB4\u4EBA\u4F86\u8CDE\u8B58\u77E3\u3002\u96E3\u5F97\u4E4B\u5BF6\u3002\u800C\u6211\u7368\u5F97\u4E4B\u3002\u5409\u7965\u4E5F\u3002\u6B64\u7C3D\u51E1\u4E8B\u7686\u5409\u3002\u7121\u51F6\u7121\u7919\u3002\u4E0D\u7528\u6182\u7591\u3002
wongtaisinstick.poem.41=\u6D6E\u69CE\u6708\u591C\u5230\u5929\u6CB3\u3002\u66FE\u898B\u5929\u59EC\u7E54\u9326\u68AD\u3002\u77F3\u5F97\u652F\u6A5F\u4EBA\u7F55\u8B58\u3002\u90A3\u77E5\u6B64\u5BF6\u51FA\u96F2\u7AA9\u3002

wongtaisinstick.title.42=\u7B2C42\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u5141\u737B\u8C82\u5B0B
wongtaisinstick.description.42=\u6771\u6F22\u6642\u3002\u6709\u5978\u81E3\u59D3\u8463\u540D\u5353\u3002\u738B\u53F8\u5F92\u5141\u6B32\u8A85\u6EC5\u4E4B\u3002\u800C\u7121\u8A08\u7B56\u3002\u6708\u591C\u5728\u82B1\u6B04\u908A\u6563\u6B65\u3002\u6709\u5A62\u5973\u540D\u8C82\u5B0B\u3002\u6B32\u51FA \u8A08\u5B89\u5B9A\u6F22\u5BA4\u3002\u738B\u53F8\u5F92\u9042\u5C07\u8C82\u5B0B\u5AC1\u8207\u8463\u5353\u3002\u5353\u4FC2\u82F1\u96C4\u4EBA\u7269\u3002\u4E43\u660F\u8FF7\u65BC\u8C82\u5B0B\u3002\u7D42\u53D7\u8A85\u6EC5\u3002\u662F\u82F1\u96C4\u96E3\u904E\u7F8E\u4EBA\u95DC\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u8981\u7ACB\u5FC3\u5FE0\u76F4\u3002\u6709\u6B64\u5584\u5FC3\u3002\u53EF\u4EE5\u611F\u52D5\u5F97\u4EBA\u3002\u5FC5\u6709\u8CB4\u4EBA\u6276\u52A9\u3002\u5148\u96E3\u5F8C\u6613\u3002\u7D42\u5FC5\u6210\u529F\u4E5F\u3002\u6B64\u7C3D\u6709\u5409\u7121\u51F6\u3002\u4F46\u8981\u9632\u907F\u5C0F\u4EBA\u53E3\u820C\u3002
wongtaisinstick.poem.42=\u6708\u660E\u6563\u6B65\u5230\u82B1\u6B04\u3002\u7121\u7B56\u7109\u80FD\u52E6\u6EC5\u5978\u3002\u5E78\u6709\u8C82\u5B0B\u601D\u5B9A\u570B\u3002\u82F1\u96C4\u96E3\u904E\u7F8E\u4EBA\u95DC\u3002

wongtaisinstick.title.43=\u7B2C43\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u97D3\u6587\u516C\u88AB\u8CB6
wongtaisinstick.description.43=\u97D3\u6587\u516C\u4EE5\u76F4\u8AEB\u6FC0\u6012\u4E8E\u4EBA\u541B\u3002\u81F3\u88AB\u8CB6\u9060\u65B9\u3002\u65E5\u591C\u9A0E\u99AC\u3002\u978D\u884C\u4E4B\u4E0D\u6B47\u3002\u4E3B\u50D5\u5982\u6B64\u5954\u5FD9\u3002\u7CBE\u795E\u4EA6\u5026\u3002\u66F4\u52A0\u9047 \u843D\u5927\u96EA\u3002\u64C1\u585E\u85CD\u95DC\u4E4B\u8DEF\u3002\u800C\u4E0D\u80FD\u884C\u3002\u6B64\u8F9B\u82E6\u4E4B\u666F\u8C61\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u7576\u8B39\u614E\u3002\u591A\u884C\u5584\u4E8B\u3002\u4EA6\u53EF\u9022\u51F6\u5316\u5409\u3002\u5C31\u6B64\u7C3D\u800C\u8AD6\u3002\u51F6\u591A\u5409\u5C11\u3002\u8981\u9632\u5C0F\u4EBA\u662F\u975E\u3002
wongtaisinstick.poem.43=\u7947\u56E0\u76F4\u8AEB\u6012\u5929\u984F\u3002\u665D\u591C\u96E3\u96E2\u5728\u99AC\u978D\u3002\u4E3B\u50D5\u5954\u5FD9\u795E\u4EA6\u5026\u3002\u66F4\u52A0\u96EA\u91CD\u64C1\u85CD\u95DC\u3002

wongtaisinstick.title.44=\u7B2C44\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5510\u5929\u5BF6\u8A55\u82B1
wongtaisinstick.description.44=\u5510\u671D\u5929\u5BF6\u5E74\u9593\u3002\u7384\u5B97\u5728\u4F4D\u6642\u3002\u5141\u7A31\u5168\u76DB\u6642\u4EE3\u3002\u6240\u8B02\u82B1\u958B\u5BCC\u8CB4\u3002\u5510\u5929\u5BF6\u662F\u4E5F\u3002\u7C3D\u8F09\u6EFF\u5712\u6625\u82B1\u3002\u9B25\u958B\u5F97\u597D \u6A23\u3002\u5230\u5E95\u4EE5\u7261\u4E39\u82B1\u70BA\u7B2C\u4E00\u3002\u6B64\u7C3D\u6709\u4E00\u7A2E\u6176\u9B27\u666F\u8C61\u3002\u51E1\u4E8B\u4FF1\u7686\u5E73\u7A69\u3002\u7121\u7919\u4E5F\u3002
wongtaisinstick.poem.44=\u6EFF\u5712\u6625\u8272\u9B25\u65B0\u7CA7\u3002\u610F\u4F3C\u722D\u598D\u596A\u570B\u9999\u3002\u5230\u5E95\u662F\u8AB0\u5C45\u9E97\u9996\u3002\u7261\u4E39\u8277\u51A0\u767E\u82B1\u5834\u3002

wongtaisinstick.title.45=\u7B2C45\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u738B\u8CEA\u9047\u4ED9
wongtaisinstick.description.45=\u53E4\u4EBA\u59D3\u738B\u540D\u8CEA\u3002\u5165\u5C71\u63A1\u85AA\u3002\u5DE7\u9047\u5169\u4ED9\u4EBA\u6572\u68CB\u3002\u770B\u5230\u65A7\u982D\u67C4\u721B\u4E86\u3002\u7136\u5F8C\u6B78\u5BB6\u3002\u5728\u5C71\u4E2D\u4E0D\u904E\u4E03\u65E5\u3002\u800C\u4E16\u4E0A \u7D93\u5DF2\u904E\u5343\u5E74\u77E3\u3002\u7D50\u5C40\u4F3C\u89BA\u5E73\u6DE1\u3002\u7121\u751A\u6B61\u559C\u3002\u4EA6\u7121\u59A8\u7919\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5404\u4E8B\u7686\u5E73\u5E38\u800C\u5DF2\u3002
wongtaisinstick.poem.45=\u63A1\u6A35\u4E0D\u610F\u5230\u96F2\u5929\u3002\u9592\u770B\u6572\u68CB\u4E8C\u8001\u4ED9\u3002\u67EF\u721B\u4E5F\u601D\u6B78\u6545\u91CC\u3002\u5C71\u4E2D\u4E03\u65E5\u4E16\u5343\u5E74\u3002

wongtaisinstick.title.46=\u7B2C46\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5DE6\u6148\u6232\u66F9\u64CD
wongtaisinstick.description.46=\u4E09\u570B\u6642\u3002\u5DE6\u6148\u737B\u67D1\u6578\u76D2\u65BC\u66F9\u64CD\u3002\u64CD\u5C07\u5176\u67D1\u5256\u958B\u3002\u7121\u4E00\u500B\u6709\u8089\u3002\u6FC0\u6012\u66F9\u64CD\u4EE5\u65A7\u982D\u65AC\u4E4B\u3002\u6148\u5373\u5954\u5165\u7FA4\u7F8A\u4E2D \u9000\u907F\u3002\u6B64\u4EE5\u5047\u5C40\u6B3A\u4EBA\u3002\u60F9\u798D\u6B78\u8EAB\u3002\u6709\u51F6\u7121\u5409\u77E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u51F6\u591A\u5409\u5C11\u3002\u6025\u5B9C\u591A\u884C\u5584\u4E8B\u3002\u51E1\u505A\u4E00\u4E8B\u3002\u5FC5\u8981\u771F\u5BE6\u7121\u5984\u3002\u5FE0\u76F4\u5B58\u5FC3\u3002\u5BEC\u539A\u5F85\u4EBA\u3002\u65B9\u80FD\u5316\u51F6\u70BA\u5409\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u3002\u8981\u9632\u5C0F\u4EBA\u662F\u975E\u53E3\u820C\u3002
wongtaisinstick.poem.46=\u9EC3\u67D1\u6578\u76D2\u737B\u66F9\u516C\u3002\u5256\u770B\u539F\u4F86\u8089\u76E1\u7A7A\u3002\u6012\u52D5\u5978\u96C4\u63EE\u9435\u65A7\u3002\u5954\u5FD9\u8EAB\u5165\u842C\u7F8A\u4E2D\u3002

wongtaisinstick.title.47=\u7B2C47\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9B6F\u8085\u7D22\u834A\u5DDE
wongtaisinstick.description.47=\u6614\u5289\u5099\u8207\u5433\u501F\u834A\u5DDE\u3002\u53CA\u5289\u5099\u5F97\u8700\u4E4B\u5F8C\u3002\u6771\u5433\u4F7F\u4EBA\u4F86\u897F\u8700\u3002\u7D22\u53D6\u834A\u5DDE\u3002\u5289\u5099\u4E00\u8A00\u672A\u51FA\u3002\u4FBF\u75DB\u54ED\u6D41\u6DDA\u3002\u81EA \u601D\u7121\u8A08\u7B56\u53EF\u5716\u8F49\u4E5F\u3002\u4EE5\u4E00\u54ED\u5F97\u9084\u834A\u5DDE\u3002\u6709\u501F\u7121\u9084\u3002\u800C\u7576\u54ED\u6CE3\u4E4B\u6642\u3002\u4E43\u60B2\u6101\u4E4B\u666F\u8C61\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u96B1\u5FCD\u53D7\u82E6\u3002\u591A\u884C\u5584\u4E8B\u3002\u65B9\u80FD\u8F49\u798D\u70BA\u798F\u4E5F\u3002\u8AD6\u6B64\u7C3D\u3002\u51E1\u4E8B\u51F6\u591A\u5409\u5C11\u3002
wongtaisinstick.poem.47=\u9059\u9059\u5343\u91CC\u4F86\u897F\u8700\u3002\u6B32\u554F\u834A\u5DDE\u90A3\u65E5\u9084\u3002\u5289\u5099\u4E0D\u8A00\u8072\u6DDA\u4E0B\u3002\u81EA\u601D\u7121\u7B56\u8F49\u5433\u9593\u3002

wongtaisinstick.title.48=\u7B2C48\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5353\u6587\u541B\u8CE3\u9152
wongtaisinstick.description.48=(\u6F22\u671D)\u3002\u6614\u5353\u6C0F\u6709\u5973\u540D\u6587\u541B\u3002\u65B0\u5BE1\u3002\u807D\u53F8\u99AC\u76F8\u5982\u5F48\u7434\u3002\u9042\u8D77\u5FC3\u3002\u4E58\u591C\u5954\u5F80\u76F8\u8655(\u8AC7\u5F97\u6295\u6A5F\u3002\u4E92\u50BE\u6200\u6155) \u3002(\u4E8C\u4EBA\u79C1\u5954\u51FA\u57CE)\u6210\u70BA\u592B\u59BB\u3002\u4F46\u5BB6\u8CA7\u3002\u5169\u592B\u5A66\u5728\u81E8\u909B\u5E02\u3002\u958B\u8A2D\u9152\u5E97\u3002\u4E00\u7B87\u662F\u624D\u5B50\u3002\u4E00\u7B87\u662F\u4F73\u4EBA\u3002\u5169\u5BB6\u90FD\u8981\u7576\u7210\u8CE3\u9152\u3002\u6B64\u4EA6\u6709\u8F9B\u82E6\u4E4B\u6C23\u8C61\u4E5F\u3002\u53F8\u99AC\u76F8\u5982\u5F8C\u5927\u8CB4\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u96B1\u5FCD\u53D7\u82E6\u3002\u5148\u96E3\u5F8C\u6613\u4E5F\u3002\u6B64\u7C3D\u4E0D\u5F97\u4F5C\u70BA\u5409\u3002\u4EA6\u4E0D\u5F97\u4F5C\u70BA\u51F6\u3002\u7947\u5F97\u5E73\u5E38\u5169\u5B57\u800C\u5DF2\u3002
wongtaisinstick.poem.48=\u7E61\u95A3\u807D\u7434\u81EA\u8D77\u601D\u3002\u6539\u7CA7\u5924\u591C\u6700\u6B61\u6642\u3002\u53EF\u6190\u6CBD\u9152\u81E8\u909B\u5E02\u3002\u624D\u5B50\u4F73\u4EBA\u5169\u4E0B\u5EDA\u3002

wongtaisinstick.title.49=\u7B2C49\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u53F8\u99AC\u76F8\u5982\u984C\u6A4B
wongtaisinstick.description.49=\u6614\u53F8\u99AC\u76F8\u5982\u3002\u5341\u5E74\u7A97\u4E0B\u3002\u82E6\u5FC3\u8B80\u66F8\u3002\u8CA7\u7AAE\u4E0D\u5F97\u5FD7\u3002\u5176\u5E73\u65E5\u6709\u5FD7\u6C23\u4E4B\u4EBA\u3002\u6545\u7576\u5165\u8700\u904E\u6A4B\u3002\u984C\u5341\u4E09\u5B57\u65BC\u6A4B \u67F1\u66F0\u3002\u4ED6\u65E5\u82E5\u4E0D\u4E58\u9AD8\u8ECA\u99DF\u99AC\u3002\u4E0D\u904E\u6B64\u6A4B\u3002\u96A8\u5F8C\u679C\u5F97\u5927\u8CB4\u3002\u56DE\u5BB6\u7D93\u904E\u6B64\u6A4B\u3002\u6709\u5FD7\u8005\u3002\u4E8B\u7ADF\u6210\u77E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u81EA\u5DF1\u7ACB\u5B9A\u5FD7\u5411\u3002\u52D9\u9808\u8981\u4E0D\u8FAD\u52DE\u82E6\u3002\u81EA\u7136\u5148\u96E3\u5F8C\u6613\u3002\u7687\u5929\u5411\u4E0D\u8CA0\u597D\u5FC3\u4E4B\u4EBA\u3002\u82E5\u80FD\u4FEE\u5584\u8005\u3002\u5831\u61C9\u66F4\u8FC5\u901F\u3002\u8AD6\u6B64\u7C3D\u3002\u5404\u4E8B\u6709\u5409\u800C\u7121\u51F6\u3002\u6B64\u7C3D\u4F59\u64EC\u4E0A\u5409\u3002\u8207\u7B2C\u516B\u5341\u4E94\u679D\u3002\u8A9E\u610F\u76F8\u540C\u3002\u662F\u70BA\u4E00\u5FEB\u6D3B\u5982\u610F\u4E4B\u666F\u8C61\u4E5F\u3002
wongtaisinstick.poem.49=\u5341\u5E74\u7A97\u4E0B\u82E6\u529F\u6210\u3002\u6709\u5FD7\u96E3\u8212\u9858\u4E0D\u8F15\u3002\u8A66\u770B\u984C\u6A4B\u5341\u4E09\u5B57\u3002\u751F\u5E73\u5FC3\u8A93\u78BA\u937E\u60C5\u3002

wongtaisinstick.title.50=\u7B2C50\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u4F0D\u54E1\u51FA\u95DC
wongtaisinstick.description.50=\u6614\u4F0D\u5B50\u80E5\u3002\u695A\u4EBA\u4E5F\u3002\u695A\u738B\u8FFD\u6BBA\u4E4B\u3002\u907F\u96E3\u5954\u81F3\u6C5F\u908A\u3002\u6709\u4E00\u6F01\u821F\u6551\u4E4B\u6E21\u6C5F\u3002\u4F0D\u5B50\u80E5\u5C07\u81EA\u5DF1\u4E4B\u528D\u8D08\u65BC\u6F01\u7236\u3002 \u6F01\u7236\u4E0D\u53D7\u3002\u4EE5\u6B64\u5927\u7FA9\u76F8\u4EA4\u3002\u6545\u8FAD\u528D\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u4E0D\u53EF\u6709\u8CAA\u5FC3\u3002\u6709\u76CA\u65BC\u4EBA\u4E4B\u4E8B\u3002\u7121\u8AD6\u4EBA\u4E4B\u77E5\u8207\u4E0D\u77E5\u3002\u4EBA\u4E4B\u5831\u8207\u4E0D\u5831\u3002\u529B\u5230\u4FBF\u505A\u3002\u8B1B\u7FA9\u4E0D\u8B1B\u8CA1\u53EF\u4E5F\u3002\u4EE5\u7C3D\u8AD6\u3002\u51E1\u4E8B\u5E73\u7A69\u7121\u7919\u3002\u6B64\u51F6\u4E2D\u6709\u5409\u4E4B\u7C3D\u4E5F\u3002
wongtaisinstick.poem.50=\u8A18\u5F97\u7576\u5E74\u4F0D\u5B50\u80E5\u3002\u6F5B\u5954\u96E3\u6E21\u5E78\u9022\u6F01\u3002\u6B32\u5C07\u5BF6\u528D\u76F8\u6301\u8D08\u3002\u5927\u7FA9\u4EA4\u670B\u90E4\u4E0D\u8FAD\u3002

wongtaisinstick.title.51=\u7B2C51\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6210\u738B\u526A\u6850\u5C01\u5F1F
wongtaisinstick.description.51=\u5468\u6210\u738B\u5728\u5BAE\u4E2D\u3002\u81EA\u526A\u6850\u8449\u5982\u572D\u5F62\u3002\u8207\u5F1F\u6232\u8A00\u66F0\u3002\u5C01\u723E\u70BA\u8AF8\u5019\u3002\u81F3\u5468\u516C\u5165\u8CC0\u3002\u6210\u738B\u66F0\u3002\u543E\u6232\u8A00\u8033\u3002\u5468\u516C \u66F0\u3002\u541B\u7121\u6232\u8A00\u3002\u9042\u5C01\u5176\u5F1F\u3002\u5510\u53D4\u65BC\u5510\u3002\u96A8\u5F8C\u5176\u5B50\u3002\u6539\u5510\u570B\u66F0\u6649\u570B\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4E00\u8A00\u4E00\u884C\u5747\u8981\u5B50\u7D30\u3002\u4E0D\u53EF\u4F5C\u70BA\u5152\u6232\u3002\u6050\u5F04\u5047\u6210\u771F\u3002\u6068\u932F\u5247\u96E3\u4EE5\u633D\u56DE\u4E5F\u3002\u8AD6\u6B64\u7C3D\u3002\u4EA6\u5C6C\u5E73\u5E73\u5E38\u5E38\u800C\u77E3\u3002\u8AF8\u4E8B\u4EA6\u7121\u963B\u800C\u7121\u7919\u3002
wongtaisinstick.poem.51=\u526A\u6850\u96D6\u662F\u4F5C\u5152\u5B09\u3002\u5C01\u5F1F\u6210\u572D\u8A9E\u4E0D\u79FB\u3002\u4F55\u4EE5\u507D\u70BA\u6210\u5BE6\u4E8B\u3002\u8A00\u56E0\u7121\u6232\u6545\u5982\u65AF\u3002

wongtaisinstick.title.52=\u7B2C52\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u76E4\u53E4\u958B\u95E2\u5929\u5730
wongtaisinstick.description.52=\u6C23\u6E05\u800C\u4E0A\u6D6E\u8005\u70BA\u5929\u3002\u6C23\u6FC1\u5247\u4E0B\u51DD\u8005\u70BA\u5730\u3002\u534A\u6E05\u534A\u6FC1\u5728\u4E2D\u9593\u70BA\u4EBA\u3002\u4E09\u7B49\u5206\u958B\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u4EE5\u6E05\u6F54 \u70BA\u4E0A\u3002\u4E0D\u53EF\u6C61\u3002\u4E0D\u53EF\u6FC1\u3002\u82E5\u6709\u6240\u8CAA\u3002\u5373\u6210\u6C61\u6FC1\u3002\u6D41\u800C\u70BA\u4E0B\u77E3\u3002\u5018\u6709\u6642\u6E05\u6F54\u3002\u6709\u6642\u6C61\u6FC1\u3002\u5247\u4E0D\u4E0A\u4E0D\u4E0B\u3002\u662F\u4E2D\u9593\u4E4B\u4EBA\u3002\u4E09\u7B49\u5206\u660E\u3002\u96A8\u4EBA\u81EA\u4F5C\u3002\u5B58\u5584\u5FC3\u3002\u884C\u5584\u4E8B\u3002\u65AF\u70BA\u6E05\u6F54\u800C\u5C45\u4E0A\u7B49\u4E5F\u3002\u6E05\u6F54\u4E4B\u4EBA\u3002\u51E1\u4E8B\u7686\u5409\u3002\u6C61\u6FC1\u4E4B\u4EBA\u3002\u51E1\u4E8B\u7686\u51F6\u3002
wongtaisinstick.poem.52=\u4E0A\u6E05\u4E0B\u6FC1\u6210\u5929\u5730\u3002\u6E05\u6FC1\u76F8\u51DD\u4FBF\u4F5C\u4EBA\u3002\u723E\u6B32\u7C64\u6C42\u660E\u767D\u4E8B\u3002\u4E14\u5C07\u4E09\u7B49\u7D30\u5206\u660E\u3002

wongtaisinstick.title.53=\u7B2C53\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u99AE\u7156\u5BA2\u5B5F\u5617
wongtaisinstick.description.53=\u6230\u570B\u6642\u3002\u9F4A\u516C\u5B50\u5B5F\u5617\u541B\u3002\u6709\u98DF\u5BA2\u4E09\u5343\u4EBA\u3002\u99AE\u7156\u70BA\u4E0B\u5BA2\u3002\u5F48\u528D\u92CF\u800C\u6B4C\u66F0\u3002\u5F48\u92CF\u6B78\u4F86\u4E4E\u3002\u98DF\u7121\u9B5A\u3002\u51FA\u7121\u8ECA \u3002\u5B5F\u5617\u541B\u56E0\u4E4B\u5F85\u4EE5\u4E0A\u5BA2\u4E4B\u79AE\u3002\u99AE\u7156\u4FC2\u82F1\u96C4\u4EBA\u7269\u3002\u5176\u5FD7\u6C23\u7121\u4EBA\u53EF\u7576\u4E5F\u3002\u6B64\u7C3D\u5927\u610F\u3002\u8A00\u773E\u4EBA\u6240\u4E0D\u80FD\u8B58\u8005\u3002\u5C31\u5176\u4E2D\u6709\u4E00\u7B87\u82F1\u96C4\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u4E00\u5B9A\u6709\u597D\u8655\u3002\u5373\u82F1\u96C4\u4E5F\u3002\u4F46\u5FC5\u8981\u4FEE\u5584\u3002\u6709\u795E\u8B77\u52A9\u3002\u59CB\u80FD\u8B58\u5F97\u51FA\u5176\u597D\u8655\u8033\u3002
wongtaisinstick.poem.53=\u73E0\u5C65\u4E09\u5343\u5BA2\u5B5F\u5617\u3002\u8AB0\u4EBA\u8B58\u5F97\u6709\u9DF9\u63DA\u3002\u5176\u4E2D\u5F48\u92CF\u6B78\u4F86\u8005\u3002\u4FBF\u662F\u82F1\u96C4\u5FD7\u83AB\u91CF\u3002

wongtaisinstick.title.54=\u7B2C54\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u838A\u5468\u5922\u8776\u8728
wongtaisinstick.description.54=\u53E4\u4EBA\u59D3\u838A\u540D\u5468\u3002\u5922\u81EA\u5DF1\u5316\u70BA\u8774\u8776\u3002\u98DB\u5165\u82B1\u53E2\u63A1\u82B1\u3002\u5922\u9192\u4E4B\u5F8C\u3002\u4E43\u5728\u9AD8\u5E8A\u6696\u6795\u4E2D\u4E5F\u3002\u6B64\u4E43\u4E00\u7247\u5047\u5C40\u3002\u6C42 \u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u591A\u865B\u5C11\u5BE6\u3002\u7A76\u7121\u53EF\u53D6\u3002\u4F46\u4EA6\u7121\u5927\u59A8\u7919\u3002\u56E0\u6B64\u7C3D\u6709\u900D\u9059\u81EA\u5728\u4E4B\u610F\u4E5F\u3002
wongtaisinstick.poem.54=\u838A\u5B50\u9163\u7720\u6210\u8728\u5922\u3002\u7FE9\u7FFB\u98DB\u5165\u767E\u82B1\u53E2\u3002\u5929\u9999\u63A1\u5F97\u6B78\u4F86\u5F8C\u3002\u7336\u5728\u9AD8\u5E8A\u6696\u6795\u4E2D\u3002

wongtaisinstick.title.55=\u7B2C55\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5433\u96B1\u4E4B\u6295\u6C89\u9999
wongtaisinstick.description.55=\u53E4\u4EBA\u5433\u96B1\u4E4B\u3002\u4F86\u5EE3\u6771\u4F5C\u5B98\u3002\u611B\u8B77\u5B50\u6C11\u3002\u5169\u8896\u6E05\u98A8\u3002\u53CA\u8FAD\u5B98\u56DE\u5BB6\u3002\u4EBA\u6C11\u611F\u5176\u5F97\u653F\u3002\u7D1B\u7D1B\u8D08\u4EE5\u79AE\u7269\u3002\u96B1\u4E4B \u4E0D\u63A5\u53D7\u3002\u7947\u53D7\u4E00\u6C89\u9999\u6247\u589C\u3002\u53CA\u4E58\u821F\u96E2\u4EFB\u3002\u98A8\u6D6A\u5927\u4F5C\u3002\u96B1\u79B1\u544A\u5929\u5730\u3002\u5C07\u8A72\u6C89\u9999\u589C\u6295\u4E4B\u65BC\u6C34\u3002\u4EE5\u793A\u6E05\u5EC9\u3002\u679C\u7136\u98A8\u5E73\u6D6A\u975C\u3002\u4E00\u8DEF\u5E73\u5B89\u9054\u5BB6\u5712\u3002\u5F8C\u4EBA\u56E0\u6B64\u7A31\u8A72\u8655\u70BA\u6C89\u9999\u6D66\u3002\u6E21\u6C5F\u8005\u3002\u6BCF\u8FFD\u5FF5\u7576\u5E74\u96B1\u4E4B\u4E4B\u6E05\u5EC9\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u5E73\u7A69\u3002\u9808\u7136\u5409\u4E2D\u5FAE\u6709\u51F6\u3002\u4F46\u5230\u5E95\u5FC5\u597D\u3002\u4E0D\u7528\u6182\u7591\u3002
wongtaisinstick.poem.55=\u6D66\u865F\u6C88\u9999\u907A\u820A\u6068\u3002\u6E21\u6C5F\u7336\u61B6\u53E4\u4EBA\u5FC3\u3002\u53EF\u6190\u7576\u65E5\u8FAD\u5B98\u53BB\u3002\u96D6\u6709\u99A8\u7559\u4E0D\u6613\u5C0B\u3002

wongtaisinstick.title.56=\u7B2C56\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5442\u7956\u6843\u6728\u528D
wongtaisinstick.description.56=\u8896\u4E2D\u4E4B\u528D\u3002\u898B\u6C34\u5247\u51FA\u800C\u5316\u70BA\u9F8D\u3002\u98DB\u9A30\u842C\u91CC\u3002\u6B64\u53E4\u4EBA\u4E4B\u5947\u4E8B\u3002\u5409\u7965\u4E4B\u5146\u4E5F\u3002\u4F46\u672C\u7C3D\u6709\u5B89\u77E5\u4E8C\u5B57\u3002\u5247\u6B64\u528D \u4ECD\u672A\u5316\u9F8D\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u6709\u5409\u7121\u51F6\u3002\u5982\u80FD\u591A\u884C\u5584\u4E8B\u3002\u4EE5\u57F9\u88DC\u4E4B\u3002\u5247\u51E1\u4E8B\u6108\u9806\u9042\u3002\u5FC5\u767C\u9054\u77E3\u3002
wongtaisinstick.poem.56=\u5B89\u77E5\u6B64\u528D\u4E0D\u6210\u9F8D\u3002\u898B\u6C34\u90FD\u61C9\u51FA\u8896\u4E2D\u3002\u4ED6\u65E5\u98DB\u9A30\u5343\u842C\u91CC\u3002\u4E0A\u7A7A\u5996\u5B0C\u6709\u96F2\u5F9E\u3002

wongtaisinstick.title.57=\u7B2C57\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7368\u5360\u82B1\u9B41
wongtaisinstick.description.57=\u6625\u96E8\u521D\u6B47\u3002\u8457\u5C50\u884C\u8857\u8005\u4E0D\u505C\u3002\u5FFD\u805E\u6709\u8CE3\u82B1\u8005\u5165\u5DF7\u3002\u53EB\u8CE3\u9BAE\u82B1\u3002\u6211\u8CB7\u5F97\u82B1\u4E00\u679D\u3002\u800C\u6162\u6162\u884C\u8DEF\u3002\u6050\u8DEF\u6ED1\u6FD5 \u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u6DE1\u5B9A\u3002\u4E0D\u53EF\u5FD9\u901F\u3002\u80FD\u8B39\u614E\u81EA\u7121\u5DEE\u932F\u77E3\u3002\u4F9D\u6B64\u6162\u6162\u884C\u4E09\u5B57\u8AD6\u4E4B(\u6162\u884C\u672C\u4F5C\u884C\u884C)\u3002\u5247\u5E73\u5B89\u5927\u5409\u3002\u51E1\u4E8B\u4EA6\u5E73\u7A69\u7121\u7919\u3002
wongtaisinstick.poem.57=\u5C0F\u6A13\u6625\u96E8\u8072\u521D\u6B47\u3002\u5F73\u4E8D\u8857\u982D\u5C50\u4E0D\u505C\u3002\u5FFD\u807D\u8CE3\u82B1\u4EBA\u5165\u5DF7\u3002\u4E00\u679D\u8CB7\u5F97\u6162\u6162\u884C\u3002

wongtaisinstick.title.58=\u7B2C58\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8E47\u53D4\u54ED\u5E2B
wongtaisinstick.description.58=\u79E6\u7A46\u516C\u4E0D\u807D\u8001\u81E3\u8E47\u516C\u4E4B\u8A00\u3002\u51FA\u5E2B\u4FB5\u912D\u3002\u8207\u6649\u4EBA\u6230\u65BC\u6BBD\u3002\u79E6\u5E2B\u4E0D\u6575\u800C\u81F3\u5927\u6557\u3002\u4E09\u500B\u5927\u5143\u5E25\u3002\u4FF1\u7686\u88AB\u64D2\u3002 \u79E6\u7A46\u516C\u4E4B\u5973\u3002\u672C\u4FC2\u6649\u541B\u4E4B\u6BCD\u3002\u8ACB\u6649\u5EB7\u516C\u5C07\u4E09\u500B\u5E25\u3002\u653E\u9084\u65BC\u79E6\u3002\u5012\u6208\u68C4\u7532\u3002\u6B64\u7C3D\u51F6\u96AA\u4E4B\u6975\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51F6\u591A\u800C\u5409\u5C11\u3002\u8981\u591A\u884C\u5584\u4E8B\u3002\u65B9\u80FD\u8F49\u798D\u70BA\u798F\u4E5F\u3002\u5B9C\u7576\u5929\u4F5C\u798F\u5409\u3002
wongtaisinstick.poem.58=\u79E6\u5E2B\u5927\u6557\u5728\u6BBD\u5C71\u3002\u4E09\u5E25\u7686\u64D2\u76E1\u653E\u9084\u3002\u8E47\u53D4\u8AEB\u8A00\u56E0\u4E0D\u807D\u3002\u5012\u6208\u6368\u7532\u8FD4\u79E6\u9593\u3002

wongtaisinstick.title.59=\u7B2C59\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u897F\u65BD\u6FA3\u7D17
wongtaisinstick.description.59=\u6614\u6709\u7F8E\u5973\u540D\u897F\u65BD\u3002\u539F\u4FC2\u5728\u6EAA\u908A\u6DB4\u7D17\u4E4B\u5973\u4E5F\u3002\u8D8A\u738B\u52FE\u8E10\u3002\u9001\u4E0A\u897F\u65BD\u65BC\u5433\u738B\u3002\u5A9A\u5F97\u5433\u738B\u6975\u660F\u8FF7\u3002\u7D42\u81F3\u5230\u4EA1 \u570B\u3002\u5973\u5B50\u6771\u65BD\u8005\u3002\u5176\u8C8C\u6975\u919C\u3002\u4E43\u5B78\u897F\u65BD\u4E4B\u9870\u7B11\u4EE5\u5A9A\u4EBA\u3002\u800C\u81F3\u5F04\u5DE7\u53CD\u62D9\u3002\u6240\u8B02\u5C71\u96DE\u8C48\u6703\u52DD\u9CF3\u51F0\u3002\u5373\u6B64\u4E4B\u610F\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u5B88\u4EFD\u5B89\u547D\u3002\u9806\u6642\u807D\u5929\u3002\u4E0D\u53EF\u5FC3\u9AD8\u3002\u800C\u5F37\u6C42\u5984\u60F3\u53EF\u4E5F\u3002\u5982\u82E5\u81EA\u5DF1\u4E0D\u5982\u3002\u800C\u4E43\u5F37\u5B78\u4E8E\u4EBA\u3002\u53CD\u70BA\u4E0D\u7F8E\u3002\u5FC5\u51F6\u591A\u5409\u5C11\u3002
wongtaisinstick.poem.59=\u6DB4\u6EAA\u7D17\u5973\u7F8E\u7121\u96D9\u3002\u5A9A\u81F3\u5433\u738B\u570B\u7834\u4EA1\u3002\u6700\u60F1\u6771\u65BD\u6548\u9870\u7B11\u3002\u5C71\u96DE\u8C48\u53EF\u52DD\u9E1E\u51F0\u3002

wongtaisinstick.title.60=\u7B2C60\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u674E\u767D\u9189\u548C\u756A\u66F8
wongtaisinstick.description.60=\u53E4\u4EBA\u674E\u592A\u767D\u3002\u6027\u597D\u9152\u3002\u65E5\u7720\u65BC\u9577\u5B89\u5E02\u9152\u5E97\u3002\u5510\u660E\u7687\u6709\u4EE4\u53EC\u4E4B\u3002\u518D\u547C\u4EA6\u4E0D\u4E0B\u8239\u3002\u56E0\u6B64\u5730\u65B9\u3002\u4E43\u4E00\u597D\u5FEB\u6D3B \u900D\u9059\u4E4B\u6240\u3002\u800C\u4E14\u4ED6\u4E0D\u8CAA\u5BCC\u8CB4\u8005\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5B9C\u770B\u5404\u4E8B\u7B49\u9592\u3002\u4E0D\u53EF\u8CAA\u5FC3\u3002\u52FF\u8207\u4EBA\u722D\u9577\u77ED\u3002\u653E\u4E14\u3002\u8272\u5373\u662F\u7A7A\u3002\u7A7A\u5373\u662F\u8272\u3002\u4E0D\u70BA\u7269\u617E\u6240\u7D2F\u3002\u9000\u4E00\u6B65\u60F3\u3002\u81EA\u7136\u5FEB\u6A02\u3002\u4EE5\u7C3D\u8AD6\u4E4B\u3002\u51E1\u4E8B\u4EA6\u5E73\u7A69\u7121\u7919\u3002
wongtaisinstick.poem.60=\u548C\u756A\u9189\u7B46\u4F3C\u96F2\u7159\u3002\u65E5\u5728\u9577\u5B89\u9152\u5E97\u7720\u3002\u5018\u9047\u5510\u7687\u9812\u4EE4\u53EC\u3002\u91CD\u547C\u4E0D\u4E0A\u6728\u862D\u8239\u3002

wongtaisinstick.title.61=\u7B2C61\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5341\u4E8C\u91D1\u724C\u53EC\u5CB3\u98DB
wongtaisinstick.description.61=\u5B8B\u5CB3\u98DB\u5927\u6557\u91D1\u4EBA\u3002\u5978\u81E3\u79E6\u6A9C\u3002\u8A2D\u6CD5\u5047\u5192\u8056\u65E8\u5BB3\u4E4B\u3002\u64C5\u7528\u5341\u4E8C\u5EA6\u91D1\u724C\u3002\u53EC\u5CB3\u98DB\u6536\u5175\u56DE\u671D\u3002\u4F7F\u5CB3\u98DB\u4E4B\u5175\u6563 \u5C40\u3002\u800C\u4E0D\u6210\u5C31\u3002\u8001\u5C11\u6276\u8457\u5CB3\u98DB\u4E4B\u8ECA\u800C\u6CE3\u3002\u54C0\u8072\u4E0D\u65B7\u3002\u5CB3\u98DB\u5352\u88AB\u79E6\u6A9C\u5BB3\u6B7B\u3002\u6B64\u7C3D\u6709\u51F6\u7121\u5409\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4E8B\u4E8B\u8981\u63D0\u59A8\u5C0F\u4EBA\u4FB5\u5BB3\u3002\u4E14\u8981\u591A\u884C\u5584\u4E8B\u3002\u5EE3\u7D50\u5584\u7DE3\u3002\u4E43\u80FD\u6D88\u6B64\u52AB\u6C23\u3002\u9022\u51F6\u5316\u5409\u3002\u8F49\u798D\u70BA\u798F\u4E5F\u3002\u5B9C\u7576\u5929\u4F5C\u798F\u5409\u3002
wongtaisinstick.poem.61=\u5341\u4E8C\u91D1\u724C\u901F\u53EC\u56DE\u3002\u5978\u96C4\u8A2D\u8A08\u5E7E\u6642\u7070\u3002\u53EF\u6190\u4E00\u65E6\u529F\u52DE\u6563\u3002\u8001\u5C11\u6276\u8ECA\u4E0D\u65B7\u54C0\u3002

wongtaisinstick.title.62=\u7B2C62\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B54\u5B50\u5B88\u9053
wongtaisinstick.description.62=\u7F8E\u7389\u85CF\u4E4B\u6AC3\u3002\u5FC5\u8981\u4EBA\u4F86\u554F\u5230\u3002\u5982\u80AF\u51FA\u9AD8\u50F9\u9322\u3002\u6211\u7136\u5F8C\u767C\u8CE3\u3002\u4E0D\u53EF\u6C42\u4EBA\u8CB7\u3002\u5C07\u81EA\u5DF1\u770B\u4F4E\u3002\u800C\u8CE4\u50F9\u552E\u4E4B\u4E5F \u3002\u82E5\u6C42\u5F97\u6B64\u7C3D\u3002\u51E1\u4E8B\u4E0D\u5FC5\u5FC3\u6025\u3002\u5FC5\u9808\u8981\u5F85\u6642\u6A5F\u3002\u800C\u5F8C\u65B9\u53EF\u52D5\u3002\u5982\u82E5\u81EA\u5DF1\u770B\u4F4E\u81EA\u5DF1\u3002\u6789\u9053\u6C42\u5408\u3002\u7A76\u4E0D\u5982\u5B88\u820A\u70BA\u9AD8\u4E5F\u3002\u51E1\u4E8B\u5E73\u7A69\u3002\u7121\u751A\u963B\u6EEF\u3002\u9042\u6F38\u5149\u660E\u77E3\u3002
wongtaisinstick.poem.62=\u7F8E\u7389\u65BC\u65AF\u97DE\u5331\u85CF\u3002\u4F11\u6C42\u5584\u50F9\u8CBB\u5546\u91CF\u3002\u6CBD\u4E4B\u4EA6\u53EF\u96A8\u76F8\u5F85\u3002\u6B64\u7269\u4F55\u9808\u81EA\u770B\u5E38\u3002

wongtaisinstick.title.63=\u7B2C63\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u984F\u56DE\u6A02\u9053\u5B89\u8CA7
wongtaisinstick.description.63=\u53E4\u4EBA\u59D3\u984F\u540D\u56DE\u3002\u4E00\u7C1E\u98DF\u4E00\u74E2\u98F2\u3002\u5728\u964B\u5DF7\u3002\u65C1\u4EBA\u898B\u4E4B\u751A\u6182\u3002\u800C\u984F\u5B50\u81EA\u6A02\u5176\u9053\u3002\u4ED6\u4E0D\u77E5\u81EA\u5DF1\u4E4B\u7AAE\u3002\u5DE5\u592B\u505A \u5230\u8056\u4EBA\u5730\u4F4D\u3002\u800C\u540D\u7559\u842C\u53E4\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u8209\u51E1\u52D9\u9808\u8981\u96B1\u5FCD\u82E6\u3002\u4E00\u5207\u8CA1\u5229\u3002\u4E0D\u53EF\u8CAA\u6200\u3002\u4E00\u65BC\u771F\u5FC3\u4FEE\u5584\u3002\u5247\u5BE6\u81F3\u540D\u6B78\u3002\u540D\u5782\u4E0D\u673D\u77E3\u3002\u5C31\u4EE4\u5230\u8CA7\u4E4F\u7D42\u8EAB\u3002\u4EA6\u7121\u7919\u4E5F\u3002\u6B64\u7C3D\u6709\u5409\u7121\u51F6\u3002
wongtaisinstick.poem.63=\u964B\u5DF7\u7C1E\u74E2\u4E0D\u8DB3\u6101\u3002\u65C1\u4EBA\u898B\u6B64\u751A\u70BA\u6182\u3002\u4E0D\u77E5\u6A02\u9053\u5FD8\u8CA7\u4E4F\u3002\u4E9E\u8056\u82B3\u540D\u842C\u53E4\u7559\u3002

wongtaisinstick.title.64=\u7B2C64\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B5F\u4E4B\u53CD\u6BBF\u5E2B
wongtaisinstick.description.64=\u6614\u9B6F\u8207\u9F4A\u6230\u3002\u9B6F\u5E2B\u6557\u5317\u3002\u5B5F\u4E4B\u53CD\u5954\u5230\u6536\u5C3E\u7B2C\u4E00\u3002\u8B02\u4E4B\u6BBF\u8ECD\u3002\u6B64\u6709\u529F\u80FD\u6700\u8457\u8005\u4E5F\u3002\u5728\u4EBA\u5FC5\u8A87\u5F35\u4E0D\u5DF2\u3002\u5B5F \u4E4B\u53CD\u3002\u4E43\u5165\u9580\u7B56\u99AC\u66F0\u3002\u975E\u6562\u5F8C\u4E5F\u3002\u99AC\u4E0D\u9032\u4E5F\u3002\u6B64\u4E0D\u8A87\u81EA\u5DF1\u4E4B\u529F\u80FD\u3002\u5B54\u5B50\u5617\u7A31\u8D0A\u4E4B\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u5FCD\u8FB1\u5F85\u4EBA\u3002\u4E0D\u53EF\u8207\u4EBA\u722D\u8AD6\u3002\u8B39\u4EE5\u4FEE\u5FB7\u5BEC\u5FC3\u63A5\u7269\u3002\u5982\u6B64\u53EF\u9022\u51F6\u5316\u8A00\u77E3\u3002
wongtaisinstick.poem.64=\u5954\u6BBF\u9808\u77E5\u4E0A\u53E4\u4EBA\u3002\u5165\u9580\u7B56\u99AC\u4E0D\u8A87\u80FD\u3002\u6557\u5E2B\u8AB0\u80AF\u7518\u5F9E\u5F8C\u3002\u8A17\u8B02\u9CF4\u9A44\u754F\u82E6\u8F9B\u3002

wongtaisinstick.title.65=\u7B2C65\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5F8C\u4E3B\u5931\u570B
wongtaisinstick.description.65=\u6614\u9673\u5F8C\u4E3B\u3002\u70BA\u5F35\u8CB4\u5983\u3002\u5B54\u8CB4\u5983\u6240\u5A9A\u3002\u660F\u8FF7\u4E4B\u6975\u3002\u968B\u9AD8\u7956\u8D77\u5175\u4F10\u4E4B\u3002\u9673\u5F8C\u4E3B\u6771\u5954\u897F\u8D70\u3002\u7121\u53EF\u85CF\u533F\u3002\u9042\u8207 \u8CB4\u5983\u7B49\u3002\u96B1\u85CF\u65BC\u5BAE\u4E2D\u4E4B\u80ED\u8102\u4E95\u3002\u968B\u5175\u5230\u3002\u4EE5\u7E69\u5F15\u4E4B\u800C\u51FA\u3002\u57F7\u4E4B\u4EE5\u6B78\u3002\u9042\u5C07\u9673\u6EC5\u3002\u6557\u570B\u800C\u55AA\u8EAB\u3002\u6B64\u4E43\u6975\u51F6\u4E4B\u7C3D\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u8B39\u614E\u3002\u52FF\u53D7\u5C0F\u4EBA\u660F\u9589\u3002\u591A\u884C\u5584\u4E8B\u3002\u4E43\u80FD\u6D88\u6B64\u52AB\u6C23\u3002\u8F49\u798D\u70BA\u798F\u4E5F\u3002\u6B64\u7C3D\u6700\u8981\u9632\u3002\u5973\u5B50\u5C0F\u4EBA\u53E3\u820C\u3002\u5B9C\u5929\u540E\u5EDF\u4F5C\u798F\u5409\u3002
wongtaisinstick.poem.65=\u968B\u6EC5\u9673\u6642\u621F\u4F10\u7D1B\u3002\u90FD\u56E0\u5996\u5A9A\u9589\u660E\u541B\u3002\u6771\u5954\u897F\u8D74\u7121\u85CF\u606F\u3002\u4E95\u88E1\u80ED\u8102\u96B1\u7389\u4EBA\u3002

wongtaisinstick.title.66=\u7B2C66\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7FB2\u4E4B\u6703\u7FA4\u8CE2
wongtaisinstick.description.66=\u53E4\u4EBA\u738B\u7FB2\u4E4B\u3002\u4E09\u6708\u4E09\u65E5\u5408\u773E\u8CE2\u4EBA\u3002\u81F3\u6703\u7A3D\u5C71\u4E4B\u862D\u4EAD\u3002\u662F\u65E5\u5929\u6C23\u6717\u95CA\u800C\u4E0D\u6697(\u95CA\u672C\u4F5C\u6F64)\u3002\u60E0\u98A8\u548C\u66A2\u800C\u4E0D \u5BD2\u3002\u6B64\u5730\u6709\u8302\u6797\u4FEE\u7AF9\u3002\u738B\u7FB2\u4E4B\u8207\u7FA4\u8CE2\u3002\u66F2\u6C34\u6D41\u89F4\u800C\u98F2\u9152\u3002\u6B64\u4E43\u4E00\u7A2E\u81EA\u5728\u900D\u9059\u3002\u5FEB\u6A02\u666F\u8C61\u3002\u6B64\u7C3D\u767E\u4E8B\u5409\u7965\u3002\u6B64\u7C3D\u4E43\u4E0A\u5409\u3002\u662F\u5FEB\u6D3B\u666F\u8C61\u4E5F\u3002\u8207\u7B2C\u4E03\u5341\u516B\u679D\u76F8\u540C\u3002\u4EE5\u4E09\u6708\u5360\u5F97\u8A72\u7C3D\u70BA\u6700\u5408\u3002
wongtaisinstick.poem.66=\u862D\u4EAD\u96C5\u6703\u773E\u7FA4\u8CE2\u3002\u66F2\u6C34\u6D41\u89F4\u820D\u7BA1\u7D43\u3002\u5929\u6717\u6C23\u6E05\u98A8\u60E0\u66A2\u3002\u8302\u6797\u4FEE\u7AF9\u6A02\u6021\u7136\u3002

wongtaisinstick.title.67=\u7B2C67\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9805\u7FBD\u88AB\u56F0
wongtaisinstick.description.67=\u4EBA\u96D6\u6709\u52C7\u529B\u3002\u4E0D\u53EF\u81EA\u6043\u3002\u7A31\u7B2C\u4E00\u82F1\u96C4\u3002\u5C31\u662F\u80FD\u505A\u5F97\u4E16\u9593\u6975\u96E3\u4E4B\u4E8B\u3002\u70BA\u633E\u6CF0\u5C71\u3002\u4EE5\u8D85\u5317\u6D77\u3002\u800C\u6B64\u8EAB\u4E5F\u3002 \u8981\u4FDD\u91CD\u3002\u616E\u5176\u5B58\u800C\u6613\u4EA1\u3002\u6B64\u5FC3\u8981\u6301\u5B88\u3002\u4E0D\u53EF\u4EA1\u800C\u4E0D\u5B58\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5FC5\u8981\u5B58\u4E00\u9EDE\u5584\u5FC3\u3002\u51E1\u4E8B\u548C\u9744\u3002\u81EA\u7121\u4E0D\u5409\u77E3\u3002
wongtaisinstick.poem.67=\u4EBA\u96D6\u52C7\u529B\u4E0D\u80FD\u7576\u3002\u83AB\u6043\u82F1\u96C4\u7368\u51A0\u5834\u3002\u53EF\u633E\u6CF0\u5C71\u8D85\u5317\u6D77\u3002\u8EAB\u5FC3\u7336\u8CB4\u91CD\u5B58\u4EA1\u3002

wongtaisinstick.title.68=\u7B2C68\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u59DC\u592A\u516C\u5F97\u5FD7
wongtaisinstick.description.68=\u53E4\u4EBA\u59DC\u592A\u516C\u3002\u4E45\u6709\u51FA\u8EAB\u4E4B\u5FD7\u3002\u800C\u672A\u5408\u6642\u3002\u96B1\u65BC\u6E2D\u6C34\u91E3\u9B5A\u3002\u53CA\u6587\u738B\u9060\u6C42\u8CE2\u58EB\u3002\u62DC\u59DC\u592A\u516C\u70BA\u5E25\u3002\u6EC5\u5546\u8208\u5468 \u3002\u4EFB\u5176\u610F\u601D\u81EA\u5982\u3002\u6B64\u7C3D\u4E43\u5148\u96E3\u5F8C\u6613\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u5B58\u4E00\u7247\u5584\u5FC3\u3002\u5B88\u614E\u5B89\u547D\u3002\u9806\u6642\u807D\u5929\u3002\u7D42\u5FC5\u6709\u8CB4\u4EBA\u6307\u5F15\u63D0\u62D4\u3002\u4E8B\u4E8B\u5982\u610F\u3002\u5409\u7965\u69AE\u83EF\u3002\u767C\u9054\u4E5F\u3002\u8A66\u62ED\u4FDF\u4E4B\u3002\u53C8\u6B64\u7C3D\u3002\u8981\u85CF\u5668\u5F85\u6642\u3002\u8207\u516B\u62FE\u56DB\u679D\u7C3D\u76F8\u4F3C\u3002
wongtaisinstick.poem.68=\u4E45\u62B1\u51CC\u96F2\u5FD7\u672A\u8212\u3002\u8377\u7AFF\u6E2D\u6C34\u91E3\u904A\u9B5A\u3002\u6587\u738B\u5343\u91CC\u6C42\u8CE2\u58EB\u3002\u6EC5\u7D02\u8208\u5468\u4EFB\u610F\u5982\u3002

wongtaisinstick.title.69=\u7B2C69\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u97D3\u6587\u516C\u796D\u9C77\u9B5A
wongtaisinstick.description.69=\u97D3\u6587\u516C\u70BA\u6F6E\u5DDE\u523A\u53F2\u3002\u5FE0\u5FC3\u70BA\u570B\u70BA\u6C11\u3002\u5E74\u8C50\u6C11\u6A02\u3002\u6F6E\u5DDE\u5927\u6D77\u3002\u6709\u9C77\u9B5A\u98DF\u4EBA\u3002\u97D3\u6587\u516C\u796D\u4E4B\u3002\u5176\u5BB3\u9042\u6B62\u606F\u3002 \u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u52D9\u96D6\u8981\u81EA\u5DF2\u5B58\u4E00\u9EDE\u5584\u5FC3\u3002\u5B9C\u591A\u884C\u65B9\u4FBF\u3002\u5247\u5584\u6C23\u6240\u611F\u3002\u53EF\u9022\u51F6\u5316\u5409\u3002\u52AB\u904B\u53EF\u6D88\u9664\u77E3\u3002\u5C31\u6B64\u7C3D\u8AD6\u3002\u5E73\u7A69\u7121\u7919\u3002\u6709\u5409\u800C\u7121\u51F6\u3002\u4F46\u8981\u9632\u907F\u5C0F\u4EBA\u662F\u975E\u53E3\u820C\u3002
wongtaisinstick.poem.69=\u5FE0\u7FA9\u5B58\u5FC3\u5B98\u5341\u8F09\u3002\u5E74\u8C50\u6C11\u6A02\u60E0\u96E3\u5FD8\u3002\u9C77\u9B5A\u6BD2\u5BB3\u90FD\u80FD\u606F\u3002\u79B1\u544A\u9577\u6C5F\u5317\u6D77\u738B\u3002

wongtaisinstick.title.70=\u7B2C70\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u585E\u7FC1\u5931\u99AC
wongtaisinstick.description.70=\u53E4\u4EBA\u585E\u7FC1\u5931\u99AC\u3002\u4EBA\u540A(\u5F14)\u4E4B\u3002\u585E\u7FC1\u66F0\u3002\u5B89\u77E5\u975E\u798F\u3002\u96A8\u5F8C\u99AC\u56DE\u3002\u4EBA\u8CC0\u4E4B\u3002\u585E\u7FC1\u66F0\u3002\u5B89\u77E5\u975E\u798F\u3002\u5176\u5B50\u9A0E\u8DCC \u50B7\u8DB3\u3002\u4EBA\u4EA6\u540A\u4E4B\u3002\u585E\u7FC1\u66F0\u3002\u5B89\u77E5\u975E\u798F\u3002\u5176\u5F8C\u79E6\u738B\u7BC9\u57CE\u3002\u5404\u5BB6\u4E5F\u8981\u4EBA\u53BB\u7BC9\u57CE\u3002\u585E\u7FC1\u4EE5\u5176\u5B50\u4E0D\u4FBF\u65BC\u884C\u52D5\u3002\u9042\u514D\u3002\u662F\u798F\u4E5F\u3002\u4EBA\u751F\u798D\u798F\u3002\u96E3\u5224\u5F97\u5B9A\u3002\u5230\u5E95\u65B9\u77E5\u3002\u60DF\u884C\u5584\u8005\u3002\u798D\u53EF\u4EE5\u8F49\u70BA\u798F\u3002
wongtaisinstick.poem.70=\u53EF\u6BD4\u7576\u5E74\u4E00\u585E\u7FC1\u3002\u96D6\u7136\u5931\u99AC\u534A\u9014\u4E2D\u3002\u4E0D\u77E5\u798D\u798F\u771F\u4F55\u4E8B\u3002\u5230\u5E95\u65B9\u660E\u4E8B\u59CB\u7D42\u3002

wongtaisinstick.title.71=\u7B2C71\u7C3D\u3000\u4E2D\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u838A\u5468\u6D3B\u9B92
wongtaisinstick.description.71=\u9B5A\u56F0\u65BC\u6C34\u8ECA\u5751\u3002\u8F9B\u82E6\u6975\u77E3\u3002\u82E5\u5F15\u897F\u6C5F\u6C34\u4F86\u6551\u4E4B\u3002\u5247\u4ED6\u65E5\u6210\u9F8D\u3002\u672A\u53EF\u77E5\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u6709\u53D7\u56F0\u800C\u96E3\u5F97 \u8CB4\u4EBA\u4E4B\u8C61\u3002\u8981\u7ACB\u5373\u4FEE\u5584\u3002\u4EE5\u611F\u52D5\u4EBA\u5FC3\u3002\u5F8C\u5FC5\u6709\u8CB4\u4EBA\u4F86\u63D0\u62D4\u3002\u8F49\u798D\u70BA\u798F\u3002\u5B9C\u65E9\u4E0D\u5B9C\u9072\u3002\u5982\u9B5A\u5931\u6C34\u3002\u4E0D\u80FD\u5F85\u800C\u592A\u9072\u4E5F\u3002\u6B64\u7C3D\u4E43\u51F6\u591A\u800C\u5409\u5C11\u3002\u73FE\u4E0B\u5C1A\u672A\u5B9A\u8005\u3002\u5168\u5728\u4EBA\u4E8B\u800C\u70BA\u4E4B\u3002
wongtaisinstick.poem.71=\u6DB8\u8F4D\u4E4B\u4E2D\u9B92\u56F0\u4E4B\u3002\u7AAE\u901A\u81EA\u53EF\u535C\u7576\u6642\u3002\u82E5\u80FD\u5F15\u5F97\u897F\u6C5F\u6C34\u3002\u4ED6\u65E5\u6210\u9F8D\u4E5F\u672A\u77E5\u3002

wongtaisinstick.title.72=\u7B2C72\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9AD8\u6587\u5B9A\u5B88\u56F0
wongtaisinstick.description.72=\u53E4\u4EBA\u6709\u770B\u5B88\u4E00\u6A39\u3002\u800C\u5F85\u5154\u4F86\u8005\u3002\u5F85\u4E4B\u751A\u4E45\u3002\u4E0D\u898B\u5154\u4F86\u3002\u6B64\u4EBA\u4ECD\u5B88\u6B64\u6A39\u800C\u4E0D\u53BB\u3002\u5176\u611A\u62D9\u7121\u624D\u80FD\u3002\u771F\u4EE4\u4EBA \u7B11\u77E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4E0D\u53EF\u62D8\u62D8\u65BC\u5B88\u820A\u3002\u82E5\u4E00\u5473\u56FA\u5B88\u3002\u96D6\u5C6C\u7121\u5927\u7919\u3002\u7A76\u4EA6\u7121\u76CA\u4E5F\u3002\u53C8\u4F55\u82E6\u800C\u70BA\u6B64\u54C9\u3002
wongtaisinstick.poem.72=\u5154\u5152\u4E45\u5F85\u610F\u4F55\u5982\u3002\u582A\u5606\u611A\u4EBA\u7368\u5B88\u682A\u3002\u7B97\u662F\u7121\u80FD\u4EE4\u6211\u7B11\u3002\u4E0D\u9808\u5B88\u820A\u81EA\u62D8\u8FC2\u3002

wongtaisinstick.title.73=\u7B2C73\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B6B\u9716\u4E2D\u72C0\u5143
wongtaisinstick.description.73=\u4E2D\u9032\u58EB\u3002\u9EDE\u72C0\u5143\u3002\u8B02\u4E4B\u96C1\u5854\u984C\u540D\u3002\u8457\u85CD\u888D\u53BB\u63DB\u8F49\u9326\u8863\u800C\u6B78\u3002\u4E00\u8DEF\u82B1\u9999\u896F\u99AC\u8E44\u3002\u6EFF\u8857\u90FD\u662F\u7D05\u7C89\u5973\u3002\u722D\u770B \u72C0\u5143\u4F86\u3002\u6B64\u4E43\u7FA4\u773E\u6B61\u547C\u5FEB\u6D3B\u4E4B\u4E8B\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u842C\u4E8B\u7686\u5409\u7965\u3002
wongtaisinstick.poem.73=\u593E\u9053\u82B1\u9999\u896F\u99AC\u8E44\u3002\u85CD\u888D\u6539\u63DB\u9326\u8863\u6B78\u3002\u6EFF\u8857\u7D05\u7C89\u7686\u722D\u7FA8\u3002\u7FF9\u9996\u82B3\u540D\u96C1\u5854\u984C\u3002

wongtaisinstick.title.74=\u7B2C74\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6731\u8CB7\u81E3\u5206\u59BB
wongtaisinstick.description.74=\u53E4(\u6F22)\u4EBA\u6731\u8CB7\u81E3\u3002\u5BB6\u8CA7\u5176\u59BB\u6C42\u53BB\u3002\u96A8\u5F8C\u6731\u8CB7\u81E3\u5927\u8CB4\u3002\u5176\u59BB\u6101\u6068\u3002\u6B32\u60F3\u6C42\u518D\u70BA\u592B\u59BB\u800C\u4E0D\u5F97\u3002\u5982\u80FD\u8986\u6C34\u65BC \u99AC\u982D\u3002\u6B64\u6C34\u5DF2\u7D93\u50BE\u843D\u5730\u3002\u96E3\u4EE5\u6536\u5F97\u7FFB\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u96B1\u5FCD\u53D7\u82E6\u3002\u5C07\u4F86\u5FC5\u6709\u767C\u9054\u4E4B\u65E5\u3002\u82E5\u4E0D\u80FD\u7ACB\u5B9A\u5805\u5FD7\u3002\u9047\u6709\u4E0D\u5982\u610F\u4E4B\u4E8B\u3002\u5373\u6B32\u6C42\u6539\u904E\u3002\u5230\u6642\u5FC5\u6068\u932F\u96E3\u7FFB\u77E3\u3002\u5C31\u6B64\u7C3D\u8AD6\u3002\u6709\u51F6\u7121\u5409\u3002\u9808\u77E5\u6A5F\u53EF\u4E5F\u3002
wongtaisinstick.poem.74=\u56DE\u61B6\u7576\u5E74\u904B\u8E47\u6642\u3002\u592B\u59BB\u53CD\u76EE\u5169\u5206\u96E2\u3002\u540D\u984C\u96C1\u5854\u6B78\u4F86\u5F8C\u3002\u8986\u6C34\u99AC\u982D\u6642\u5426\u60B2\u3002

wongtaisinstick.title.75=\u7B2C75\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u502B\u6587\u6558\u6232\u59BB
wongtaisinstick.description.75=\u53E4\u4EBA\u502B\u6587\u6558\u3002\u5BB6\u8CA7\u3002\u5176\u59BB\u56E0\u6539\u5AC1\u53BB\u3002\u53CA\u502B\u6587\u6558\u4E2D\u72C0\u5143\u56DE\u5BB6\u3002\u5176\u59BB\u6068\u932F\u96E3\u7FFB\u3002\u5728\u6A13\u4E0A\u6295\u843D\u5730\u4E0B\u3002\u81EA\u76E1\u800C \u4EA1\u3002\u6B64\u6975\u51F6\u4E4B\u7C3D\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u7E3D\u8981\u5B89\u4EFD\u5B88\u5DF1\u3002\u4E0D\u53EF\u591A\u5FC3\u5984\u60F3\u3002\u6371\u5F97\u82E6\u695A\u3002\u7136\u5F8C\u82E6\u76E1\u7518\u4F86\u3002\u56E0\u798D\u800C\u5F97\u798F\u4E5F\u3002\u4E16\u754C\u82B1\u82B1\u3002\u4E0D\u5916\u5FAA\u9084( \u74B0)\u5169\u5B57\u3002\u5426\u5247\u6975\u5FC5\u898B\u6CF0\u4F86\u3002\u82E5\u4E0D\u4FEE\u5584\u800C\u5984\u52D5\u6A6B\u884C\u3002\u798D\u6A5F\u4E00\u767C\u3002\u662F\u6642\u6094\u4E4B\u83AB\u53CA\u77E3\u3002
wongtaisinstick.poem.75=\u5A5A\u59FB\u8D77\u53EF\u53AD\u5BB6\u8CA7\u3002\u6587\u6558\u592B\u59BB\u5169\u62C6\u5206\u3002\u4E00\u65E6\u9996\u767B\u9F8D\u864E\u699C\u3002\u6232\u59BB\u6A13\u589C\u81EA\u8EAB\u4EA1\u3002

wongtaisinstick.title.76=\u7B2C76\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u984F\u56DE\u5B88\u56F0
wongtaisinstick.description.76=\u6614\u5B54\u5B50(\u984F\u56DE)\u98DF\u7C97\u98EF\u3002\u98F2\u6C34\u3002\u6795\u624B\u80B1\u3002\u4E0D\u53AD\u81EA\u5DF1\u8CA7\u7AAE\u3002\u4ECD\u7136\u5FEB\u6A02\u3002\u81EA\u4FEE\u5176\u8EAB\u3002\u4E0D\u5408\u7FA9\u4E4B\u5BCC\u8CB4\u3002\u8996\u4E4B\u5982 \u6D6E\u96F2\u4E4B\u7121\u6709\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u56E0\u8981\u96B1\u5FCD\u3002\u53D7\u5F97\u8271\u8F9B\u3002\u4E0D\u53EF\u6709\u53AD\u6C23\u3002\u4E14\u8981\u6A02\u5FC3\u884C\u5584\u4E8B\u3002\u4FEE\u8EAB\u7A4D\u5FB7\u3002\u7136\u5F8C\u628A\u5B9A\u81EA\u5FC3\u8178\u3002\u4E0D\u8CAA\u4E0D\u8B00\u4E5F\u3002\u80FD\u5B89\u8CA7\u6A02\u9053\u3002\u59CB\u7D42\u7121\u6028\u5FC3\u3002\u5C07\u4F86\u5FC5\u6709\u756A\u4F73\u666F\u3002\u53EF\u9810\u535C\u4E4B\u3002\u4E0D\u7528\u6182\u7591\u4E5F\u3002
wongtaisinstick.poem.76=\u4EBA\u80FD\u6A02\u9053\u81EA\u4FEE\u8EAB\u3002\u758F\u6C34\u66F2\u80B1\u8C48\u53AD\u8CA7\u3002\u4E0D\u7FA9\u800C\u5BCC\u4E14\u8CB4\u8005\u3002\u6211\u5FC3\u90FD\u4F5C\u662F\u6D6E\u96F2\u3002

wongtaisinstick.title.77=\u7B2C77\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u516C\u51B6\u9577\u5165\u7344
wongtaisinstick.description.77=\u53E4\u4EBA\u516C\u51B6\u9577\u3002\u80FD\u901A\u66C9\u9CE5\u4E4B\u8A00\u8A9E\u3002\u5BB6\u8CA7\u7121\u98EF\u98DF\u3002\u6709\u4E00\u9CE5\u8A71\u3002\u5357\u5C71\u6709\u53EA\u864E\u62D6\u7F8A\u3002\u516C\u51B6\u9042\u5F80\u5357\u5C71\u3002\u57F7\u7F8A\u98DF\u4E4B \u3002\u800C\u5931\u4E4B\u4EBA\u3002\u7591\u516C\u51B6\u9577\u5077\u7F8A\u3002\u544A\u5B98\u51FA\u5DEE\u3002\u5C07\u516C\u51B6\u9577\u62BC\u5728\u7344\u4E2D\u3002\u5230\u5E95\u975E\u95DC\u81EA\u5DF1\u6709\u7F6A\u4E5F\u3002\u96A8\u5F8C\u53C8\u5F97\u6B64\u9CE5\u6551\u9084\u3002\u516C\u51B6\u9577\u51FA\u7344\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u8B39\u614E\u3002\u4E0D\u53EF\u8F15\u807D\u4EBA\u8A00\u3002\u4E0D\u53EF\u7406\u4EBA\u9592\u4E8B\u3002\u81EA\u5DF1\u60DF\u4EE5\u6536\u5584\u70BA\u5FC3\u3002\u96D6\u6709\u610F\u5916\u4E4B\u616E\u3002\u53D7\u4EBA\u51A4\u5C48\u3002\u4E0D\u53EF\u8207\u4EBA\u722D\u8AD6\u9577\u77ED\u3002\u7D42\u5FC5\u6709\u6551\u661F\u3002\u53EF\u9022\u51F6\u5316\u5409\u3002\u6B64\u4E43\u5148\u96E3\u5F8C\u6613\u4E4B\u7C3D\u3002\u8981\u9632\u5C0F\u4EBA\u3002
wongtaisinstick.poem.77=\u9CE5\u8A9E\u80FD\u901A\u516C\u51B6\u9577\u3002\u5357\u5C71\u6709\u500B\u864E\u99B1\u7F8A\u3002\u5176\u8EAB\u96D6\u5728\u65BC\u7E32\u7D4F\u3002\u5230\u5E95\u975E\u95DC\u81EA\u5DF1\u6B83\u3002

wongtaisinstick.title.78=\u7B2C78\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u66FE\u9EDE\u8AD6\u5FD7
wongtaisinstick.description.78=\u6614\u66FE\u9EDE\u8207\u5B54\u5B50\u8A00\u5FD7\u3002\u9F13\u745F\u5E0C\u93D7\u7A31\u3002\u820D\u745F\u800C\u4F5C\u3002\u4F62\u8A71\u6642\u9022\u4E09\u6708\u3002\u66AE\u6625\u4E4B\u8863\u670D\u3002\u55AE\u886B\u593E\u8872\u3002\u525B\u5DF2\u7E2B\u8D77\u3002\u8207 \u4E8C\u5341\u6B72\u4E4B\u51A0\u8005\u3002\u5373\u5DF2\u5A5A\u4E4B\u4EBA\u3002\u7D04\u4E94\u516D\u4EBA\u3002\u5341\u4E94\u516D\u6B72\u4E4B\u7AE5\u5B50\u3002\u53C8\u7D04\u516D\u4E03\u4EBA\u3002\u540C\u4E00\u968A\u5F80\u9B6F\u570B\u6C82\u6C34\u8655\u3002\u6FA3\u6FEF\u5176\u8EAB\u3002\u821E\u96E9\u6797\u4E0B\u4E58\u6DBC\u3002\u4E00\u8DEF\u5531\u6B4C\u800C\u6B78\u3002\u4EE5\u6B64\u70BA\u8212\u66A2\u5176\u5FC3\u60C5\u3002\u6B64\u4E43\u5FEB\u6D3B\u4E4B\u666F\u8C61\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u5FC5\u9808\u5B89\u5B88\u672C(\u4EFD)\u3002\u5584\u8207\u4EBA\u540C\u3002\u5247\u96A8\u6642\u96A8\u5730\u3002\u7121\u4E0D\u512A\u904A\u5FEB\u6D3B\u77E3\u3002\u6B64\u7C3D\u4E43\u662F\u4E0A\u5409\u4E4B\u7C3D\u3002
wongtaisinstick.poem.78=\u745F\u5E0C\u93D7\u723E\u5C1A\u7559\u8072\u3002\u6625\u66AE\u6642\u525B\u6625\u670D\u6210\u3002\u51A0\u4E94\u516D\u4EBA\u7AE5\u516D\u4E03\u3002\u821E\u96E9\u6B78\u8A60\u66A2\u5E7D\u60C5\u3002

wongtaisinstick.title.79=\u7B2C79\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u937E\u9997\u5F97\u9053
wongtaisinstick.description.79=\u5BCC\u8CB4\u5982\u6625\u5922\u3002\u4E00\u9192\u4FBF\u7121\u3002\u4E16\u4EBA\u4F55\u82E6\u5F37\u6C42\u3002\u4EFB\u4F60\u505A\u76F8\u5C01\u4FAF\u3002\u5B98\u5C45\u6975\u54C1\u3002\u4EBA\u751F\u6578\u5341\u5E74\u5149\u666F\u3002\u6B7B\u5F8C\u60DF\u8CF8\u4E00\u5806 \u576D\u571F\u800C\u5DF2\u3002\u8A00\u5FF5\u53CA\u6B64\u3002\u6B8A\u89BA\u51B7\u6DE1\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u60DF\u5B89\u4EFD\u5B88\u5DF1\u3002\u5207\u52FF\u8D77\u8CAA\u5FC3\u800C\u5984\u6C42\u3002\u66F4\u8981\u5B58\u5FC3\u7A4D\u5584\u3002\u540D\u5782\u4E0D\u673D\u3002\u842C\u8F09\u7559\u5B58\u3002\u4E43\u70BA\u5BE6\u969B\u3002\u5207\u4E0D\u53EF\u3002\u4EE5\u865B\u4E4B\u5FC3\u4F86\u5C0D\u4EBA\u3002\u6B64\u7C3D\u7121\u6B61\u559C\u4E4B\u8655\u3002\u4EA6\u7121\u5BB3\u8655\u3002\u5E73\u5E38\u800C\u5DF2\u3002
wongtaisinstick.poem.79=\u5BCC\u8CB4\u6709\u5982\u6625\u5922\u719F\u3002\u4E16\u4EBA\u4F55\u82E6\u529B\u722D\u6C42\u3002\u4EFB\u4ED6\u79C9\u7B0F\u7576\u671D\u7ACB\u3002\u5230\u6B7B\u60DF\u7559\u571F\u4E00\u574F\u3002

wongtaisinstick.title.80=\u7B2C80\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6A02\u5EE3\u91CB\u7591
wongtaisinstick.description.80=\u98F2\u9152\u6B4C\u821E\u3002\u672C\u6975\u5FEB\u6D3B\u3002\u800C\u676F\u4E2D\u5F13\u5F71\u3002\u4F5C\u932F\u8AA4\u8A8D\u70BA\u86C7\u3002\u662F\u7121\u4E8B\u800C\u70BA\u6709\u4E8B\u4E5F\u3002\u4E0D\u77E5\u4EBA\u8870\u5230\u6975\u5730\u3002\u5929\u9053\u5FAA\u74B0 \u3002\u81EA\u7136\u5426\u6975\u6CF0\u4F86\u3002\u65B7\u7121\u5DEE\u932F\u3002\u53EF\u9810\u535C\u4E4B\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5FC5\u8981\u529B\u884C\u5584\u4E8B\u3002\u5E38\u53EF\u4EE5\u5C0D\u4EBA\u7121\u6127\u3002\u5C0D\u9B3C\u795E\u800C\u7121\u61FC\u3002\u5247\u5FC3\u6709\u4E3B\u5BB0\u3002\u9047\u8271\u82E6\u4E4B\u4E8B\u3002\u4EA6\u6613\u505A\u4F5C\u3002\u4E0D\u81F3\u8AA4\u70BA\u86C7\u843D\u676F\u7B49\u5F0A\u3002\u6B64\u4E43\u8870\u6975\u800C\u8F49\u6B78\u69AE\u767C\u4E4B\u7C3D\u4E5F\u3002\u51E1\u4E8B\u4FF1\u5E73\u7A69\u7121\u7919\u3002
wongtaisinstick.poem.80=\u98DB\u89F4\u5C0D\u821E\u5E7E\u6642\u8CD2\u3002\u5F13\u5F71\u6A6B\u676F\u8AA4\u4F5C\u86C7\u3002\u731C\u900F\u8A69\u4E2D\u5143\u5999\u8A23\u3002\u6CF0\u4F86\u5426\u6975\u4E8B\u7121\u5DEE\u3002

wongtaisinstick.title.81=\u7B2C81\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B50\u8DEF\u62F1\u96C9
wongtaisinstick.description.81=\u5B54\u5B50\u8207\u5B50\u8DEF\u7D93\u904E\u6A4B\u908A\u3002\u898B\u5C71\u4E0A\u6709\u4E00\u96CC\u96C9\u9CE5\u3002\u98DB\u4E0A\u98DB\u843D\u3002\u771F\u5F97\u5176\u6642\u3002\u770B\u898B\u6709\u4EBA\u60F3\u5BB3\u81EA\u5DF1\u4E4B\u984F\u8272\u3002\u5373\u6642\u9AD8 \u98DB\u9060\u53BB\u3002\u56DB\u570D\u5BE9\u614E\u3002\u4E43\u6562\u68F2\u6B62\u3002\u53C8\u9CF4\u4E09\u8072\u800C\u98DB\u904E\u5C71\u5074\u3002\u6B64\u6709\u9A5A\u96AA\u4E4B\u610F\u4E5F\u3002\u9CE5\u4E4B\u77E5\u6A5F\u5982\u6B64\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u89F8\u7269\u601D\u4EBA\u3002\u7576\u8981\u8B58\u6642\u52D9\u3002\u66C9\u6A5F\u95DC\u3002\u9047\u6709\u4E0D\u5408\u610F\u8005\u3002\u52E2\u8272\u4E0D\u540C\u3002\u7ACB\u5373\u8F49\u6A5F\u9000\u907F\u3002\u63A2\u771F\u5730\u6B65\u3002\u7A69\u9663\u7121\u96AA\u3002\u65B9\u53EF\u505A\u53BB\u3002\u6050\u4EBA\u5BB3\u5DF1\u3002\u800C\u5165\u5176\u7262\u7C60\u800C\u4E0D\u77E5\u3002\u6545\u8981\u63D0\u9632\u5C0F\u4EBA\u3002\u53CA\u662F\u975E\u4E5F\u3002\u6B64\u7C3D\u3002\u5982\u5C07\u4E00\u5207\u53E3\u820C\u3002\u907F\u514D\u65B9\u5409\u3002
wongtaisinstick.poem.81=\u5C71\u6881\u96CC\u96C9\u5F97\u5176\u6642\u3002\u4E0A\u4E0B\u98DB\u9CF4\u81EA\u6A02\u4E4B\u3002\u8272\u8209\u9808\u77E5\u7FD4\u5F8C\u96C6\u3002\u4F5C\u8072\u4E09\u55C5\u904E\u5C71\u6B39\u3002

wongtaisinstick.title.82=\u7B2C82\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B54\u5B50\u64CA\u78EC
wongtaisinstick.description.82=\u6614\u5B54\u592B\u5B50\u5728\u885B\u570B\u64CA\u78EC\u3002\u6709\u4E00\u4EBA\u6311\u4E00\u64D4\u5272\u8349\u7BF8\u3002\u884C\u904E\u9580\u53E3\u3002\u805E\u78EC\u8072\u800C\u55DF\u5606\u3002\u8A71\u64CA\u78EC\u8005\u4FC2\u6709\u5FC3\u6551\u4E16\u4E4B\u4EBA\u3002 \u53EF\u60DC\u4ECA\u65E5\u5E74\u7D00\u5C07\u8001\u8033\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u7576\u4EE5\u6551\u4EBA\u70BA\u5DF1\u4EFB\u3002\u6216\u51FA\u9322\u6216\u51FA\u529B\u3002\u6709\u5229\u76CA\u65BC\u4EBA\u8005\u3002\u4FBF\u8981\u505A\u3002\u5E7D\u5247\u6709\u795E\u9452\u8CDE\u3002\u660E\u5247\u6709\u4EBA\u7A31\u7FA8\u3002\u4F55\u6A02\u4E0D\u70BA\u3002\u82E5\u5E74\u7D00\u8001\u3002\u66F4\u8981\u53CA\u65E9\u884C\u5584\u4EE5\u6551\u4EBA\u3002\u5FC5\u6709\u8CB4\u4EBA\u6276\u52A9\u4E5F\u3002\u6B64\u7C3D\u4F3C\u6709\u6182\u6101\u6C23\u8C61\u3002\u554F\u4E8B\u8005\u4EA6\u5E73\u5E38\u3002\u7121\u7919\u5E73\u7A69\u3002\u4F46\u662F\u975E\u5C0F\u4EBA\u53E3\u820C\u3002\u6050\u96E3\u907F\u65BC\u7121\u77E3\u3002\u5B9C\u614E\u9632\u907F\u4E4B\u8005\u5409\u3002
wongtaisinstick.poem.82=\u8056\u4EBA\u64CA\u78EC\u5728\u65BC\u885B\u3002\u8AB0\u6599\u904E\u9580\u6709\u8377\u7C23\u3002\u55DF\u5606\u6709\u5FC3\u633D\u9053\u7AAE\u3002\u53EF\u6190\u65E5\u6708\u4ECA\u5C07\u901D\u3002

wongtaisinstick.title.83=\u7B2C83\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u8303\u4E39\u554F\u535C
wongtaisinstick.description.83=\u4EBA\u5728\u51E1\u5875\u3002\u7121\u5E7E\u6642\u5F97\u9592\u6687\u3002\u51B7\u773C\u4E00\u770B\u3002\u4E16\u4E8B\u4E4B\u591A\u3002\u5806\u7A4D\u5982\u5C71\u3002\u65E2\u5F97\u5BCC\u800C\u6709\u9322\u3002\u5C1A\u6182\u7121\u8CB4\u5B50\u3002\u5F97\u4E00\u4EF6\u53C8 \u60F3\u5225\u4EF6\u3002\u9808\u77E5\u82B1\u82B1\u4E16\u754C\u3002\u82B1\u958B\u5247\u82B1\u53C8\u8B1D\u4E5F\u3002\u6B64\u7C3D\u4E4B\u610F\u3002\u4E16\u9053\u5FAA\u74B0\u3002\u7121\u9577\u4E45\u5BCC\u8CB4\u3002\u4E00\u5207\u529F\u540D\u3002\u9322\u8CA1\u59BB\u5B50\u3002\u7B2C\u4E00\u8981\u77E5\u8DB3\u3002\u7B2C\u4E8C\u8981\u770B\u5316\u3002\u96A8\u9047\u800C\u5B89\u3002\u4E0D\u70BA\u4E16\u4E8B\u6240\u7D2F\u3002\u5EB6\u5E7E\u6B64\u8EAB\u6709\u65E5\u6E05\u9592\u8033\u3002\u4E16\u754C\u842C\u5343\u3002\u5982\u82B1\u653E\u82B1\u6B98\u4E00\u822C\u3002\u559A\u9192\u5922\u4E2D\u4EBA\u3002
wongtaisinstick.poem.83=\u51E1\u5875\u8EAB\u6B77\u5E7E\u6642\u9592\u3002\u4E16\u4E8B\u6E3E\u5982\u758A\u758A\u5C71\u3002\u65E2\u5BCC\u5C1A\u6182\u7121\u8CB4\u5B50\u3002\u4E0D\u77E5\u82B1\u653E\u53C8\u82B1\u6B98\u3002

wongtaisinstick.title.84=\u7B2C84\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u97D3\u4FE1\u68C4\u695A\u6B78\u6F22
wongtaisinstick.description.84=\u6F22\u671D\u97D3\u4FE1\u3002\u6EFF\u8179\u5947\u624D\u800C\u4E0D\u5F97\u5FD7\u3002\u529B\u5F31\u6B32\u8209\u9435\u96DE\u800C\u4E0D\u5F97\u3002\u96A8\u5F8C\u9047\u5F35\u826F\u3002\u6BC5\u4E4B\u6295\u5165\u6F22\u9AD8\u7956\u8ECD\u4E2D\u3002\u8F14\u4F50\u9AD8\u7956 \u64CA\u6557\u9805\u7FBD\u3002\u5728\u70CF\u6C5F\u81EA\u520E\u3002\u6B64\u7C3D\u4E43\u5148\u96E3\u5F8C\u800C\u6613\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4F5C\u4E8B\u4E0D\u53EF\u5FC3\u6025\u3002\u66AB\u6642\u5B89\u4EFD\u5B88\u5DF1\u3002\u884C\u5584\u4FEE\u798F\u3002\u7D42\u5FC5\u6709\u8CB4\u4EBA\u63D0\u62D4\u3002\u98A8\u96F2\u969B\u6703\u3002\u69AE\u83EF\u767C\u9054\u3002\u5410\u6C23\u63DA\u7709\u4E5F\u3002\u4EBA\u751F\u65AF\u4E16\u3002\u6642\u904B\u672A\u5230\u3002\u85CF\u5668\u5F85\u6642\u53EF\u4E5F\u3002\u6B64\u7C3D\u8981\u85CF\u5668\u5F85\u6642\u3002\u8207\u7B2C\u516D\u62FE\u516B\u679D\u76F8\u540C\u3002
wongtaisinstick.poem.84=\u6EFF\u8179\u5947\u624D\u5FD7\u672A\u6C96\u3002\u9435\u96DE\u96E3\u8209\u610F\u7121\u5BB9\u3002\u5F35\u826F\u6307\u793A\u8EAB\u6295\u6F22\u3002\u9805\u7FBD\u70CF\u6C5F\u547D\u81EA\u7AAE\u3002

wongtaisinstick.title.85=\u7B2C85\u7C3D\u3000\u4E0A\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5289\u5411\u6DC2\u5FD7
wongtaisinstick.description.85=\u592A\u4E59\u795E\u3002\u71C3\u85DC\u6756\u3002\u7167\u6211\u8B80\u66F8\u3002\u53C8\u7528\u5341\u5E74\u8F9B\u82E6\u5DE5\u592B\u3002\u4E00\u65E6\u5F97\u5927\u8CB4\u56DE\u5BB6\u3002\u8EAB\u7A7F\u9326\u888D\u3002\u6709\u9AD8\u8ECA\u99DF\u99AC\u96A8\u5F8C\u3002\u6B64 \u69AE\u83EF\u767C\u9054\u3002\u5FEB\u6D3B\u7121\u6182\u4E4B\u666F\u8C61\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u842C\u4E8B\u5982\u610F\u5409\u7965\u3002\u8CB4\u4EBA\u5F97\u529B\u3002\u6562\u6C7A\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5FC5\u5B9A\u4E01\u8CA1\u5169\u65FA\u4E5F\u3002
wongtaisinstick.poem.85=\u592A\u4E59\u71C3\u85DC\u7167\u8B80\u66F8\u3002\u5341\u5E74\u7A97\u4E0B\u82E6\u529F\u8212\u3002\u63DA\u7709\u5410\u6C23\u888D\u7A7F\u9326\u3002\u99DF\u99AC\u9AD8\u8ECA\u64C1\u9053\u96A8\u3002

wongtaisinstick.title.86=\u7B2C86\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u4F83\u6BCD\u8FCE\u8CD3
wongtaisinstick.description.86=\u6614\u9676\u4F83\u4E4B\u6BCD\u3002\u5BB6\u8CA7\u6709\u5BA2\u5230\u3002\u622A\u81EA\u5DF1\u4E4B\u982D\u9AEE\u8CE3\u4E4B\u3002\u4EE5\u8CB7\u9152\u5F85\u5BA2\u3002\u4EBA\u7686\u77E5\u4E4B\u3002\u7A31\u70BA\u8CE2\u5A66\u3002\u540D\u7559\u842C\u4EE3\u3002\u6C42\u5F97 \u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u96B1\u5FCD\u5F85\u6642\u3002\u96D6\u56F0\u7AAE\u5230\u6975\u3002\u82E5\u5B58\u6B63\u76F4\u4E4B\u5FC3\u3002\u7D42\u5FC5\u6709\u597D\u8655\u3002\u5728\u65E5\u5F8C\u4E5F\u3002\u82E5\u73FE\u76EE\u56F0\u96E3\u3002\u5207\u4E0D\u53EF\u5984\u52D5\u6A6B\u884C\u4E5F\u3002\u6B64\u7C3D\u4E2D\u5409\u3002\u8207\u7B2C\u516D\u5341\u4E09\u679D\u76F8\u540C\u3002
wongtaisinstick.poem.86=\u622A\u9AEE\u8FCE\u8CD3\u5426\u4E5F\u8CA7\u3002\u8CA7\u4E2D\u8CE2\u5A66\u66F4\u4F55\u4EBA\u3002\u53E4\u4ECA\u7947\u6709\u9676\u4F83\u6BCD\u3002\u6240\u4EE5\u540D\u7559\u842C\u4EE3\u805E\u3002

wongtaisinstick.title.87=\u7B2C87\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u9678\u58EB\u9F8D\u6703\u5BA2
wongtaisinstick.description.87=\u8340\u9CF4\u9DB4\u3002\u9678\u58EB\u9F8D\u3002\u7686\u53E4\u6642\u51FA\u8272\u82F1\u96C4\u4EBA\u7269\u3002\u6709\u4E00\u65E5\u3002\u8340\u9678\u5169\u4EBA\u76F8\u9047\u3002\u5EA7\u4E2D\u8AC7\u8AD6\u3002\u4E00\u4EBA\u8B1B\u4E00\u6A23\u3002\u5404\u901E\u82F1\u96C4 \u3002\u96E3\u5206\u7B2C\u4E00\u3002\u7D42\u4E4B\u7121\u4EBA\u80FD\u79C9\u516C\u6C7A\u65B7\u4E4B\u3002\u6B64\u6709\u53E3\u820C\u662F\u975E\u4E4B\u8C61\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4E0D\u53EF\u4E82\u807D\u4EBA\u8A00\u3002\u53CA\u8207\u4EBA\u722D\u57F7\u3002\u5247\u9022\u51F6\u53EF\u4EE5\u5316\u5409\u3002\u5E73\u5B89\u7121\u4E8B\u3002\u6B64\u7C3D\u4E0D\u51F6\u4E0D\u5409\u3002\u5E73\u5E73\u7A69\u7A69\u3002\u4F46\u8981\u9632\u662F\u975E\u53E3\u820C\u3002\u8A00\u8A9E\u90FD\u8981\u8B39\u614E\u70BA\u662F\u3002
wongtaisinstick.poem.87=\u6703\u8AC7\u83EF\u5EA7\u901E\u82F1\u96C4\u3002\u7A76\u7ADF\u8AB0\u4EBA\u79C9\u5927\u516C\u3002\u4E00\u4E91\u65E5\u4E0B\u8340\u9CF4\u9DB4\u3002\u4E00\u8AAA\u96F2\u9593\u9678\u58EB\u9F8D\u3002

wongtaisinstick.title.88=\u7B2C88\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u82B1\u6728\u862D\u5F9E\u8ECD
wongtaisinstick.description.88=\u6614\u6709\u5973\u5B50\u82B1\u6728\u862D\u3002\u4EE3\u7236\u5F9E\u8ECD\u51FA\u6230\u3002\u4EE5\u8EAB\u5831\u570B\u3002\u76E1\u5FE0\u517C\u80FD\u76E1\u5B5D\u3002\u672C\u4FC2\u8457\u5973\u5B50\u5DFE\u5E57\u3002\u800C\u6709\u7537\u5B50\u9B1A\u7709\u6C23\u6982\u3002 \u82F1\u96C4\u81BD\u5FD7\u3002\u7576\u6642\u8A31\u591A\u51FA\u8272\u4EBA\u7269\u3002\u889E\u889E\u8AF8\u516C\u53EF\u7686\u4E0D\u53CA\u6B64\u5973\u5B50\u3002\u771F\u53EF\u7B11\u77E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u7576\u5373\u52C7\u5F80\u5411\u524D\u3002\u4E0D\u8FAD\u52DE\u82E6\u3002\u4EBA\u6240\u96E3\u9020\u8005\u3002\u81EA\u5DF1\u76E1\u5FC3\u7AED\u529B\u9020\u4E4B\u3002\u6709\u6B64\u6C23\u6982\u3002\u4E8B\u4E8B\u7686\u5409\u3002\u5C31\u7C3D\u8AD6\u4E4B\u3002\u51E1\u4E8B\u5747\u5982\u610F\u3002\u5409\u7965\u7121\u7919\u3002
wongtaisinstick.poem.88=\u66FF\u7236\u5F9E\u8ECD\u81BD\u6C23\u96C4\u3002\u9B1A\u7709\u5DFE\u5E57\u5E7E\u4EBA\u540C\u3002\u4EE5\u8EAB\u5831\u570B\u5FE0\u800C\u5B5D\u3002\u7B11\u715E\u7576\u6642\u773E\u9245\u516C\u3002

wongtaisinstick.title.89=\u7B2C89\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5433\u5B63\u5B50\u639B\u528D
wongtaisinstick.description.89=\u5433\u5B63\u5B50\u4F69\u8457\u5BF6\u528D\u904A\u6B77\u4ED6\u90A6\u3002\u7D93\u904E\u5F90\u570B\u3002\u5F90\u541B\u898B\u6B64\u528D\u3002\u800C\u5176\u751A\u611B\u4E4B\u3002\u5B63\u5B50\u6B32\u904A\u7F77\u4E4B\u5F8C\u3002\u518D\u7D93\u904E\u5F90\u570B\u3002\u7136 \u5F8C\u5C07\u6B64\u528D\u9001\u8207\u5F90\u541B\u3002\u4E45(\u904A)\u8FD4\u3002\u5F90\u541B\u5DF2\u6B7B\u3002\u5B63\u5B50\u5C07\u528D\u639B\u65BC\u5F90\u541B\u4E4B\u58B3\u5893\u524D\u6A39\u4E0B\u800C\u53BB\u3002\u4EE5\u8868\u81EA\u5DF1\u4E4B\u9577\u60C5\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u8B39\u614E\u800C\u884C\u3002\u5207\u4E0D\u53EF\u96A8\u610F\u3002\u5982\u5C6C\u554F\u81EA\u8EAB\u7C3D\u3002\u63A2\u55AA\u554F\u75C5\u90FD\u4E0D\u5B9C\u53BB\u3002\u4EE5\u514D\u6CBE\u67D3\u75C5\u75DB\u4E5F\u3002\u5B9C\u5411\u793E\u58C7\u4F5C\u798F\u5409\u3002
wongtaisinstick.poem.89=\u4ED6\u9109\u9060\u6B77\u4F69\u9B5A\u8178\u3002\u8AB0\u6599\u5F90\u541B\u610F\u6B32\u5C07\u3002\u65E2\u8FD4\u9858\u70BA\u76F8\u8D08\u7B54\u3002\u4E14\u61F8\u6A39\u4E0B\u8868\u60C5\u9577\u3002

wongtaisinstick.title.90=\u7B2C90\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7D05\u62C2\u5973\u79C1\u5954
wongtaisinstick.description.90=\u6614\u6709\u7D05\u62C2\u5973\u3002\u8207\u674E\u9756\u6709\u79C1\u60C5\u3002\u591C\u6B32\u79C1\u5954\u3002\u7D05\u62C2\u5973\u65B9\u68B3\u7CA7\u3002\u9069\u9047\u866F\u9AEF\u516C\u5230\u3002\u898B\u6B64\u5973\u800C\u937E\u611B\u4E4B\u3002\u674E\u9756\u4EE5\u70BA \u866F\u9AEF\u516C\u8ABF\u6232\u6B64\u5973\u3002\u6B32\u62D4\u528D\u65AC\u4E4B\u3002\u7D05\u62C2\u5973\u6B62\u4E4B\u3002\u62D4\u528D\u4E09\u6B21\u800C\u672A\u6562\u65AC\u3002\u5F7C\u6B64\u96A8\u5F8C\u3002\u4EA6\u7121\u59A8\u7919\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u96B1\u5FCD\u8B93\u4EBA\u3002\u65B9\u80FD\u9022\u51F6\u5316\u5409\u3002\u5C31\u7C3D\u800C\u8AD6\u3002\u4E0D\u5F97\u70BA\u5409\u3002\u4EA6\u4E0D\u5F97\u70BA\u51F6\u3002\u4E0D\u904E\u7121\u5927\u7919\u3002\u5E73\u6DE1\u800C\u77E3\u3002
wongtaisinstick.poem.90=\u7D30\u6574\u6B98\u7CA7\u591C\u6B32\u5954\u3002\u5EA7\u4E2D\u674E\u9756\u66F4\u4F55\u4EBA\u3002\u90A3\u77E5\u866F\u9AEF\u60C5\u9418\u8655\u3002\u62D4\u528D\u4E09\u56DE\u672A\u6562\u9673\u3002

wongtaisinstick.title.91=\u7B2C91\u7C3D\u3000\u4E0A\u4E0A\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u61F7\u5FB7\u62DB\u89AA
wongtaisinstick.description.91=\u6708\u5149\u5713\u6EFF\u3002\u4E39\u6842\u98C4\u9999\u3002\u7121\u534A\u9EDE\u96F2\u971E\u906E\u853D\u3002\u842C\u91CC\u5149\u660E\u3002\u56DB\u570D\u5C71\u6C34\u90FD\u7167\u898B\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u5982\u610F\u5409\u7965\u3002 \u4EB3\u7121\u963B\u6EEF\u3002\u8B00\u671B\u4EA8\u901A\u3002\u6709\u6C42\u5FC5\u5C31\u3002\u82E5\u79CB\u5929\u62BD\u4E4B\u3002\u66F4\u89BA\u5408\u6642\u3002
wongtaisinstick.poem.91=\u87FE\u5BAE\u6708\u6BBF\u6842\u98C4\u9999\u3002\u7389\u7BCB\u5718\u5713\u842C\u91CC\u5149\u3002\u516D\u6C34\u4E09\u5C71\u6B78\u93E1\u88CF\u3002\u7121\u7455\u4E00\u7247\u639B\u7AAE\u84BC\u3002

wongtaisinstick.title.92=\u7B2C92\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B54\u5B50\u805E\u97F6\u6A02
wongtaisinstick.description.92=\u6614\u5B54\u5B50\u5468\u904A\u5217\u570B\u3002\u5728\u5404\u570B\u805E\u4EBA\u4F5C\u8A54\u6A02\u3002\u56E0\u4E4B\u5B78\u4F5C\u97F6\u6A02\u3002\u6709\u4E09\u500B\u6708\u4E4B\u4E45\u3002\u6BCF\u81B3\u90FD\u4E0D\u77E5\u8089\u5473\u3002\u5176\u5C08\u5FC3\u70BA\u6B64 \u3002\u5FC5\u5F97\u6210\u529F\u77E3\u3002\u6B64\u7C3D\u5927\u610F\u3002\u8A00\u4EBA\u51E1\u4E8B\u80FD\u5C08\u5FC3\u505A\u53BB\u3002\u5247\u5FC5\u6210\u529F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u4F5C\u4E8B\u8981\u6709\u5BE6\u5FC3\u3002\u6709\u5805\u5FD7\u3002\u4E0D\u53EF\u5206\u5FC3\u9A16\u5916\u3002\u5247\u81EA\u7136\u6709\u5409\u7121\u51F6\u77E3\u3002\u51E1\u4E8B\u9806\u5229\u3002
wongtaisinstick.poem.92=\u81F3\u8056\u5468\u904A\u5217\u570B\u884C\u3002\u5728\u9F4A\u5F97\u807D\u594F\u6A02\u8072\u3002\u4E09\u6708\u4E0D\u77E5\u5609\u8089\u5473\u3002\u5584\u54C9\u5927\u9053\u53EF\u529F\u6210\u3002

wongtaisinstick.title.93=\u7B2C93\u7C3D\u3000\u4E0B\u4E0B\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5B54\u5B50\u805E\u885B\u6A02
wongtaisinstick.description.93=\u912D\u885B\u4E4B\u97F3\u3002\u6557\u58DE\u98A8\u4FD7\u3002\u81F3\u65BC\u4EA1\u570B\u3002\u4EE4\u4EBA\u807D\u805E\u3002\u4E00\u5473\u660F\u8FF7\u3002\u6709\u640D\u7121\u76CA\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u7576\u8B39\u614E\u3002\u64C7\u5584 \u800C\u884C\u3002\u4E00\u5207\u8072\u8272\u8CA1\u5229\u3002\u4E0D\u5408\u7FA9\u8005\u3002\u5207\u4E0D\u53EF\u8CAA\u3002\u4E00\u8CAA\u5FC5\u81F3\u6557\u5BB6\u55AA\u8EAB\u77E3\u3002\u8981\u9632\u5C0F\u4EBA\u8AAA\u662F\u8AAA\u975E\u3002\u614E\u52FF\u8F15\u4FE1\u4EBA\u8A00\u3002
wongtaisinstick.poem.93=\u912D\u885B\u4E4B\u97F3\u4E0D\u5FCD\u807D\u3002\u6DEB\u98A8\u6557\u4FD7\u570B\u5C07\u50BE\u3002\u4ECA\u4EBA\u6DF1\u5165\u8FF7\u6D25\u8DEF\u3002\u6240\u594F\u5168\u975E\u53E4\u6A02\u8072\u3002

wongtaisinstick.title.94=\u7B2C94\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5289\u7426\u5954\u6C5F\u590F
wongtaisinstick.description.94=\u4E00\u5C71\u4E0D\u80FD\u85CF\u5169\u864E\u3002\u82E5\u6709\u98A8\u8D77\u3002\u7576\u4E58\u98A8\u800C\u5206\u68F2\u5225\u5DBA\u3002\u5404\u5B88\u4E00\u5DE2\u7A74\u3002\u514D\u81F3\u5169\u5BB6\u76F8\u722D\u3002\u5169\u5BB6\u90FD\u53D7\u798D\u3002\u6068\u932F\u96E3 \u8FD4\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u5169\u4EBA\u8B00\u4E8B\u3002\u5FC5\u4E0D\u6210\u3002\u5373\u6210\u4EA6\u96E3\u5F97\u9577\u4E45\u3002\u548C\u8877\u5171\u6FDF\u3002\u51E1\u4E8B\u7E3D\u8981\u77E5\u6A5F\u3002\u9810\u5148\u9000\u907F\u3002\u4E0D\u53EF\u52C9\u5F37\u505A\u53BB\u3002\u53C8\u8981\u5BE9\u5EA6\u6642\u52E2\u65B9\u53EF\u8209\u884C\u3002\u5982\u864E\u4E4B\u5F85\u6709\u98A8\u3002\u4E43\u53EF\u5206\u5C45\u5225\u8655\u3002\u5982\u6B64\u3002\u5247\u5F7C\u6B64\u53EF\u514D\u50B7\u6B98\u77E3\u3002\u6B64\u7C3D\u51F6\u4E2D\u4F3C\u6709\u5409\u3002\u82E5\u80FD\u96B1\u5FCD\u8B93\u4EBA\u3002\u5247\u53EF\u4EE5\u8F49\u798D\u70BA\u798F\u3002\u4E0D\u53EF\u4E0D\u77E5\u3002
wongtaisinstick.poem.94=\u4E00\u7A9F\u96E3\u5BA2\u5169\u864E\u5152\u3002\u4E58\u98A8\u5225\u5DBA\u5404\u68F2\u4E4B\u3002\u540D\u5C71\u81EA\u5B88\u70BA\u5DE2\u7A74\u3002\u53EF\u514D\u50B7\u6B98\u5F8C\u6094\u9072\u3002

wongtaisinstick.title.95=\u7B2C95\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5973\u5AA7\u7149\u77F3\u88DC\u5929
wongtaisinstick.description.95=\u52E4\u529B\u64D4\u576D\u3002\u4E00\u7BF8\u53C8\u4E00\u7BF8\u3002\u7531\u5C11\u591A\u53EF\u4EE5\u7A4D\u6210\u4E00\u5C71\u3002\u4ECA\u6C5D\u4F5C\u4E8B\u3002\u6BCF\u597D\u9038\u60E1\u52DE\u3002\u662F\u5283\u5730\u81EA\u9650\u4E5F\u3002\u82E5\u80FD\u7ACB\u5B9A\u5805 \u5FD7\u3002\u52AA\u529B\u5411\u524D\u3002\u5982\u5973\u5AA7\u6C0F\u7149\u77F3\u4EE5\u88DC\u5929\u3002\u4EA6\u7121\u96E3\u4E8B\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u8981\u4E0D\u8FAD\u52DE\u82E6\u3002\u52E4\u61C7\u7528\u529F\u3002\u7D42\u5FC5\u6709\u6210\u3002\u53EF\u4EE5\u4E00\u52DE\u6C38\u9038\u3002\u82E6\u76E1\u7518\u4F86\u4E5F\u3002\u6B64\u4E43\u5E73\u7A69\u4E4B\u7C3D\u3002\u4E0D\u7528\u6182\u7591\u3002
wongtaisinstick.poem.95=\u529F\u52E4\u4E00\u7C23\u53EF\u6210\u5C71\u3002\u7531\u5C11\u800C\u591A\u83AB\u619A\u7169\u3002\u4F5C\u4E8B\u754F\u8F9B\u4ECA\u6C5D\u756B\u3002\u88DC\u5929\u7149\u77F3\u4EA6\u7121\u96E3\u3002

wongtaisinstick.title.96=\u7B2C96\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u6587\u59EC\u601D\u6F22
wongtaisinstick.description.96=\u51E1\u904A\u5B50\u51FA\u5916\u4F5C\u5BA2\u3002\u4EE5\u4F9D\u671F\u6B78\u5BB6\u70BA\u5FEB\u3002\u4ECA\u4F5C\u5BA2\u4ED6\u9109\u3002\u805E\u5439\u7F8C\u7B1B\u4E4B\u8072\u3002\u97F3\u97FB\u60B2\u5207\u3002\u89F8\u8D77\u56DE\u5BB6\u65E5\u671F\u800C\u672A\u5F97\u6B78 \u3002\u60DF\u671B\u96C1\u9D3B\u6190\u6211\u3002\u4EE3\u6211\u5E36\u5C01\u66F8\u4FE1\u56DE\u5BB6\u3002\u4FFE\u5BB6\u4EBA\u77E5\u9053\u5E73\u5B89\u6D88\u606F\u3002\u6B64\u4E43\u51FA\u8DEF\u8271\u96E3\u666F\u6CC1\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u5207\u5B9C\u8B39\u614E\u3002\u79CB\u5B63\u66F4\u5B9C\u6CE8\u610F\u3002\u5B9C\u5411\u5929\u540E\u5A18\u5A18\u4F5C\u798F\u5409\u3002
wongtaisinstick.poem.96=\u7F8C\u7B1B\u983B\u5439\u97FB\u66F4\u60B2\u3002\u7570\u9109\u4F5C\u5BA2\u89F8\u6B78\u601D\u3002(\u601D\u672C\u4F5C\u671F)\u5357\u4F86\u5B64\u96C1\u5982\u6190\u6211\u3002\u7169\u5BC4

wongtaisinstick.title.97=\u7B2C97\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5EB7\u9806\u91E3\u9B5A
wongtaisinstick.description.97=\u51E1\u53D6\u9B5A\u8005\u3002\u7528\u7DB2\u5247\u4E00\u62CB\u800C\u5F97\u9B5A\u591A\u3002\u7528\u91E3\u5247\u9010\u7B87\u800C\u5F97\u9B5A\u5C11\u3002\u4ECA\u767B\u6A13\u665A\u671B\u3002\u6EFF\u76EE\u4F73\u666F\u3002\u898B\u4E00\u8247\u7D30\u5C0F\u5982\u8449\u3002 \u6D6E\u6CDB\u6C34\u9762\u3002\u4E0D\u751A\u7A69\u9663\u3002\u6F01\u7FC1\u983B\u983B\u4E0B\u91E3\u3002\u672A\u5F97\u4F11\u606F\u3002\u800C\u4ECD\u672A\u77E5\u91E3\u5F97\u9B5A\u5426\u3002\u6B64\u7C3D\u4ECD\u7121\u5927\u7919\u3002\u4F46\u51E1\u4E8B\u5B9C\u8B39\u614E\u3002
wongtaisinstick.poem.97=\u6191\u6B04\u665A\u773A\u501A\u5357\u6A13\u3002\u6EFF\u76EE\u98A8\u5149\u666F\u8272\u5E7D\u3002\u4E00\u8449\u5C0F\u821F\u983B\u4E0B\u990C\u3002\u6F01\u7FC1\u91E3\u5F97\u6709\u9B5A\u5426\u3002

wongtaisinstick.title.98=\u7B2C98\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u7BA1\u9B91\u5206\u91D1
wongtaisinstick.description.98=\u5165\u5C71\u7A2E\u7389\u3002\u7530\u72F9\u5247\u6536\u6210\u5C11\u3002\u6398\u5730\u6C42\u91D1\u3002\u4EBA\u591A\u5C31\u6703\u5206\u8584\u3002\u5BE6\u5247\u70BA\u4EBA\u3002\u4E0D\u5FC5\u5982\u6B64\u8F9B\u82E6\u5954\u6CE2\u3002\u56E0\u5BCC\u8CB4\u4E8C\u5B57\u3002 \u6709\u524D\u751F\u56E0\u679C\u3002\u4E0A\u5929\u5DF2\u5B89\u6392\u5206\u914D\u6CE8\u5B9A\u77E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u5B9C\u529B\u5230\u529B\u70BA\u3002\u4FEE\u5584\u679C\u3002\u690D\u798F\u57FA\u3002\u81EA\u7136\u53EF\u4EE5\u7372\u798F\u3002\u4E0D\u5FC5\u5F37\u6C42\u3002\u6240\u8B02\u4E0D\u9808\u8457\u610F\u6C42\u3002\u81EA\u6709\u5947\u9022\u61C9\u4E5F\u3002\u6B64\u7C3D\u5E73\u7A69\u7121\u7919\u3002\u4E0D\u7528\u6182\u7591\u3002
wongtaisinstick.poem.98=\u5165\u5C71\u7A2E\u7389\u5ACC\u7530\u72F9\u3002\u6398\u5730\u5C0B\u91D1\u53AD\u5BA2\u591A\u3002\u5BCC\u8CB4\u8CA7\u7AAE\u5929\u6CE8\u5B9A\u3002\u4E16\u4EBA\u4F55\u82E6\u529B\u5954\u6CE2\u3002

wongtaisinstick.title.99=\u7B2C99\u7C3D\u3000\u4E2D\u5E73\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u97D3\u6587\u516C\u9047\u96EA
wongtaisinstick.description.99=\u5510\u671D\u6587\u516C(\u97D3\u6108)\u3002\u88AB\u8CB6\u5F80\u6F6E\u5DDE\u70BA\u5B98\u3002\u4F86\u5230\u79E6\u5DBA\u3002\u9047\u5927\u98A8\u96EA\u3002\u99AC\u4E0D\u80FD\u884C\u3002\u8239\u4EA6\u4E0D\u958B\u884C\u3002\u6240\u8B02\u96EA\u6A6B\u79E6\u5DBA\u5BB6 \u4F55\u5728\u3002\u96EA\u64C1\u85CD\u95DC\u99AC\u4E0D\u524D\u3002\u9032\u9000\u7DAD\u8C37\u3002\u5E78\u5F97\u5176\u7336\u5B50\u3002\u6E58\u5B50\u3002\u6551\u7372\u3002\u59CB\u7372\u812B\u5371\u96E3\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u51E1\u4E8B\u52D9\u9808\u8B39\u614E\u3002\u66F4\u5B9C\u9632\u5C0F\u4EBA\u53E3\u820C\u8207\u662F\u975E\u3002\u6B64\u7C3D\u96D6\u7121\u5927\u7919\u3002\u4EA6\u7121\u53EF\u559C\u3002\u80FD\u8B39\u614E\u53EF\u5F97\u5E73\u7A69\u800C\u5DF2\u3002
wongtaisinstick.poem.99=\u96EA\u64C1\u6A4B\u982D\u99AC\u4E0D\u524D\u3002\u98A8\u72C2\u6F01\u7236\u83AB\u958B\u8239\u3002\u6C34\u6D41\u82B1\u8B1D\u4EBA\u8AB0\u60DC\u3002\u65E9\u7ACB\u5805\u5FC3\u5FD7\u52FF\u504F\u3002

wongtaisinstick.title.100=\u7B2C100\u7C3D\u3000\u4E2D\u5409\u3000\u53E4\u4EBA\u5360\u9A57\uFF1A\u5510\u660E\u7687\u64CA\u9F13\u50AC\u82B1
wongtaisinstick.description.100=\u6B64\u7C3D\u4E43\u6536\u5C3E\u7B2C\u4E00\u3002\u6578\u76EE\u5230\u6B64\u3002\u5247\u70BA\u76E1\u982D\u3002\u4EBA\u904B\u5230\u6B64\u3002\u5247\u70BA\u7AAE\u6975\u77E3\u3002\u60DF\u7AAE\u6975\u7121\u8DEF\u3002\u8F49\u79FB\u5728\u4EBA\u3002\u6613\u7AAE\u5247\u8B8A\u3002\u8B8A\u5247\u901A\u3002\u5929\u904B\u5FAA\u74B0\u3002\u7121\u5F80\u4E0D\u5FA9\u3002\u5982\u767E\u82B1\u722D\u653E\u4EE5\u8CC0\u65B0\u6625\u3002\u842C\u8C61\u7DAD\u65B0\u3002\u4EBA\u4EA6\u5F9E\u6B64\u6539\u904E\u5F9E\u5584\u3002\u6ECC\u616E\u6D17\u5FC3\u3002\u820A\u67D3\u6C61\u6FC1\u3002\u7165\u7136\u4E00\u65B0\u3002\u96D6\u76EE\u524D\u5426\u585E\u4E4B\u6975\u3002\u81EA\u6709\u4EA8\u901A\u69AE\u767C\u4E4B\u6642\u4E5F\u3002\u6C42\u5F97\u6B64\u7C3D\u8005\u3002\u6F38\u9032\u4F73\u5883\u3002\u82E6\u76E1\u7518\u4F86\u3002\u8F49\u798D\u70BA\u798F\u4E5F\u3002
wongtaisinstick.poem.100=\u767E\u82B1\u7AF6\u653E\u8CC0\u967D\u6625\u3002\u842C\u7269\u5F9E\u4ECA\u76E1\u8F49\u65B0\u3002\u672B\u6578\u83AB\u8A00\u7AAE\u904B\u81F3\u3002\u4E0D\u77E5\u5426\u6975\u6CF0\u4F86\u983B\u3002